[
  {
    "info": {
      "titulo": "Gaza : au moins 27 morts dans des frappes israéliennes, selon la Défense civile",
      "link": "https://www.lefigaro.fr/international/gaza-au-moins-27-morts-dans-des-frappes-israeliennes-selon-la-defense-civile-20250713",
      "fecha_obj": "2025-07-13T07:04:11+00:00",
      "fecha_str": "13-07-2025 07:04 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Al menos 27 palestinos, incluyendo niños, murieron en ataques aéreos israelíes en Gaza.",
      "resumen": "Ataques aéreos israelíes en Gaza causaron la muerte de al menos 27 palestinos, según la Defensa Civil.  Las víctimas incluyen niños y mujeres, y los ataques afectaron casas y campamentos de desplazados en varias zonas, incluyendo Gaza-ciudad, Nousseirat y Al-Mawassi.  La Defensa Civil detalla ataques específicos en diferentes localizaciones, reportando múltiples muertes en cada una.  Israel no ha comentado oficialmente sobre el incidente.  La verificación independiente de la información es difícil debido a las restricciones impuestas por Israel y las dificultades de acceso a Gaza.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El suceso es de gran relevancia internacional al involucrar un conflicto armado entre Israel y Palestina, con un alto número de víctimas civiles.  La noticia tiene impacto geopolítico y humanitario a escala global."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Couvre-feu, arbitrage électronique, bouchons de champagne, canicule... Récit de 15 jours animés dans le Temple de Wimbledon",
      "link": "https://www.lefigaro.fr/sports/tennis/wimbledon/couvre-feu-arbitrage-electronique-bouchons-de-champagne-canicule-15-jours-animes-dans-le-temple-de-wimbledon-20250713",
      "fecha_obj": "2025-07-13T07:18:05+00:00",
      "fecha_str": "13-07-2025 07:18 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Wimbledon: 15 días de tradición, magia y sorpresas en el templo del tenis.",
      "resumen": "El artículo describe la experiencia de asistir a Wimbledon durante 15 días, destacando la atmósfera única del torneo.  Menciona las tradiciones arraigadas, como el atuendo blanco de los jugadores y la ausencia de publicidad, que lo diferencian de otros Grand Slams.  Se mencionan detalles como el sonido particular de la pelota en la hierba, las icónicas fresas con nata, y la atmósfera especial del Centre Court.  A pesar de algunos cambios, las tradiciones mantienen la magia de Wimbledon.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre Wimbledon, un evento deportivo internacional de gran relevancia.  Su descripción de las tradiciones y la atmósfera del torneo lo hacen atractivo para una audiencia internacional, aunque la falta de acceso al contenido completo limita ligeramente la puntuación."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "For Families of Air India Crash Victims, Report Brings No Closure",
      "link": "https://www.nytimes.com/2025/07/13/world/asia/air-india-crash-report-victim-families.html",
      "fecha_obj": "2025-07-13T07:16:33+00:00",
      "fecha_str": "13-07-2025 07:16 UTC",
      "source_name": "The New York Times World"
    },
    "resumen_datos": {
      "teaser_sentence": "Informe sobre accidente Air India: falta de respuestas, familias sin cierre.",
      "resumen": "Un informe preliminar sobre el accidente de un avión de Air India indica que el combustible se cortó a ambos motores segundos después del despegue, causando la pérdida de empuje antes de cruzar el perímetro del aeropuerto.  El informe, sin embargo, no explica cómo ni por qué se cortó el suministro de combustible, incluyendo solo un fragmento confuso de la conversación de la cabina donde los pilotos se preguntan mutuamente sobre la acción.  La investigación continúa, pero las familias de las víctimas expresan frustración por la falta de respuestas y exigen una investigación exhaustiva.  El señor Thakur, un familiar afectado, expresa su incredulidad ante la rapidez con la que se cortó el suministro de combustible, enfatizando el devastador impacto del accidente en numerosas familias.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El accidente aéreo involucra una aerolínea internacional y tiene un impacto global debido a la pérdida de vidas humanas.  La falta de respuestas y la continuación de la investigación mantienen la relevancia internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Adèle Yon: le phénomène littéraire complètement fou qui secoue la librairie",
      "link": "https://www.lefigaro.fr/livres/adele-yon-le-phenomene-litteraire-completement-fou-qui-secoue-la-librairie-20250713",
      "fecha_obj": "2025-07-13T06:54:50+00:00",
      "fecha_str": "13-07-2025 06:54 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Adèle Yon, desconocida hasta hace meses, arrasa con su libro \"Mon vrai nom est Elisabeth\", un éxito literario inesperado.",
      "resumen": "El libro \"Mon vrai nom est Elisabeth\", de la joven Adèle Yon, una normalienne de 31 años hasta hace poco desconocida, se ha convertido en un éxito de ventas en Francia.  La obra, una mezcla de relato y ensayo sobre su tatarabuela, una mujer esquizofrénica y lobotomizada, ha vendido más de 85.000 ejemplares y ha sido traducida a varios idiomas. Su éxito contrasta con las lecturas ligeras típicas del verano, situándose por encima de autores best-seller como Joël Dicker y Franck Thilliez.  La crítica, tanto literaria como audiovisual, ha elogiado la obra, convirtiendo a Yon en un fenómeno literario.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El éxito editorial de una autora francesa desconocida hasta hace poco, con un libro que explora temas relevantes, tiene un interés internacional por su impacto en el mercado literario y por la naturaleza del libro mismo."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Normandie : notre palmarès 2025 des villes et villages où s’installer à la retraite",
      "link": "https://www.lefigaro.fr/actualite-france/normandie-notre-palmares-2025-des-villes-et-villages-ou-s-installer-a-la-retraite-20250712",
      "fecha_obj": "2025-07-13T06:50:14+00:00",
      "fecha_str": "13-07-2025 06:50 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Normandía: el paraíso para jubilarse, ¡encuentra tu pueblo ideal!",
      "resumen": "El artículo de Le Figaro analiza 121 municipios normandos para identificar los mejores lugares para la jubilación, considerando factores como clima, cercanía al mar, precios inmobiliarios, servicios y comercios.  Se destaca la creciente población de jubilados en la región, especialmente en la costa.  La publicación compara localidades costeras y rurales, ofreciendo una guía para elegir el lugar perfecto para una jubilación tranquila.  El análisis se basa en 47 criterios, permitiendo a los lectores encontrar la opción que mejor se adapte a sus necesidades y preferencias. Se presenta el testimonio de una parisina que se mudó a la región y expresa su satisfacción con la calidad de vida.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien el artículo trata sobre un tema de interés para los lectores interesados en la jubilación y el estilo de vida en el extranjero, su alcance geográfico se limita a una región específica de Francia.  Por lo tanto, su relevancia internacional es moderada."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "What if Ukraine falls? This is no longer a hypothetical question – and it must be answered urgently | Simon Tisdall",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/13/ukraine-europe-donald-trump-nato",
      "fecha_obj": "2025-07-13T05:00:30+00:00",
      "fecha_str": "13-07-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La caída de Ucrania sería un fracaso estratégico para Occidente; ¿qué opciones quedan?",
      "resumen": "El artículo analiza el posible colapso de Ucrania ante la ofensiva rusa, considerando las implicaciones estratégicas para Occidente.  Se destaca la falta de apoyo consistente, la escasez de recursos en Ucrania y la influencia negativa de figuras como Trump.  Se plantean dos escenarios: una guerra estancada o la caída de Ucrania, con consecuencias devastadoras para Europa.  Se propone una respuesta más firme de la OTAN, sanciones más severas a Rusia y la necesidad de presionar para la negociación, pero sobre todo, la necesidad de detener a Putin.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre un tema de actualidad geopolítica, con análisis de diferentes perspectivas y propuestas de solución.  Se ajusta a la estructura de un ensayo de opinión, con una tesis clara, argumentos y conclusión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "‘He’s Nuts, Your Trump.’ Canada Unites Against America.",
      "link": "https://www.nytimes.com/2025/07/13/opinion/canada-america-trump.html",
      "fecha_obj": "2025-07-13T05:00:05+00:00",
      "fecha_str": "13-07-2025 05:00 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Canadá se une contra Trump: aranceles, insultos y un sentimiento anti-estadounidense creciente.",
      "resumen": "El artículo describe la creciente indignación en Canadá hacia la administración Trump, provocada por los aranceles, las declaraciones sobre un posible 51° estado estadounidense y los insultos.  Esta hostilidad se manifiesta en un aumento del orgullo canadiense, el boicot a productos estadounidenses, la cancelación de viajes a Estados Unidos y una retórica antiamericana generalizada.  Incluso el Rey Carlos III expresó un apoyo velado a Canadá en su discurso. Las encuestas reflejan una caída drástica en la opinión favorable hacia Estados Unidos y un aumento significativo en la percepción de Estados Unidos como una amenaza para Canadá.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión sobre las relaciones entre Canadá y Estados Unidos bajo la presidencia de Trump.  Expresa un sentimiento colectivo canadiense y analiza sus causas y consecuencias, lo que lo hace adecuado para un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Elon Musk’s Revenge Campaign",
      "link": "https://www.nytimes.com/2025/07/12/opinion/third-party-elon-musk.html",
      "fecha_obj": "2025-07-12T20:06:39+00:00",
      "fecha_str": "12-07-2025 20:06 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Elon Musk's nuevo partido político: ¿una campaña de venganza o una alternativa viable?",
      "resumen": "Michelle Cottle y David French discuten la viabilidad del nuevo partido político de Elon Musk, \"America Party\".  Si bien existe una \"mayoría exhausta\" insatisfecha con los dos partidos principales, los analistas dudan del éxito del proyecto de Musk debido a su impopularidad bipartidista y a la dificultad histórica de establecer partidos terceros en EE. UU.  Se debate si este movimiento es una respuesta a la frustración política de Musk o una estrategia calculada.  Aunque existe una demanda por alternativas, la falta de una plataforma política clara y la dificultad de construir una coalición unificada alrededor de un tono en lugar de una idea concreta, plantean serios desafíos.  La conversación también analiza la posibilidad de que los partidos existentes se reformulen en lugar de la emergencia de un nuevo partido exitoso.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza profundamente la factibilidad de un nuevo partido político en el contexto del panorama político actual de Estados Unidos. Ofrece perspectivas contrastantes, argumentos sólidos y un análisis crítico de las posibilidades de éxito, lo que lo hace altamente relevante para la categoría."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Stop Building in Floodplains",
      "link": "https://www.nytimes.com/2025/07/12/opinion/texas-floods.html",
      "fecha_obj": "2025-07-12T18:59:57+00:00",
      "fecha_str": "12-07-2025 18:59 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Debemos detener la construcción en llanuras de inundación para evitar tragedias como la del río Guadalupe.",
      "resumen": "El artículo lamenta las devastadoras inundaciones recientes, especialmente la del río Guadalupe en Texas, y argumenta que la respuesta a emergencias, aunque importante, no es suficiente.  Señala el aumento en la frecuencia e intensidad de las inundaciones, citando ejemplos en Maryland y Kentucky.  La solución propuesta se centra en reducir la vulnerabilidad humana, principalmente evitando nuevas construcciones en llanuras de inundación y reubicando viviendas de zonas de alto riesgo.  Se enfatiza la importancia de proteger los espacios naturales que absorben el agua y la necesidad de políticas de zonificación adecuadas para limitar la construcción en áreas propensas a inundaciones, presentando esto como la opción más económica para prevenir daños futuros.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión clara y argumentada sobre la necesidad de cambiar las políticas de construcción para mitigar el riesgo de inundaciones.  Su enfoque es analítico y propone soluciones concretas, lo que lo convierte en un ensayo de opinión bien estructurado y relevante."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Trolling Democracy",
      "link": "https://www.nytimes.com/2025/07/10/opinion/trolling-democracy.html",
      "fecha_obj": "2025-07-12T18:13:18+00:00",
      "fecha_str": "12-07-2025 18:13 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Groyper: ¿Rebelión juvenil o amenaza a la democracia?",
      "resumen": "El artículo analiza el movimiento Groyper, liderado por Nick Fuentes, que utiliza tácticas de trolling y contenido atractivo para reclutar jóvenes, especialmente hombres, desilusionados con la política tradicional.  Su agenda, similar al nacionalismo populista, se centra en el resentimiento hacia las élites y promueve un nacionalismo nativista.  Los Groypers antagonizan a figuras conservadoras para impulsarlas hacia posiciones más extremistas, utilizando eventos como CPAC y participando en protestas como la del 6 de enero. Su éxito se debe a la capacidad de convertir una ideología tóxica en contenido digerible para la Generación Z, aprovechando las dinámicas de conflicto propias de internet.  El artículo destaca la preocupación por la influencia de este movimiento en la política estadounidense.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta un análisis profundo de un fenómeno político actual, ofreciendo una perspectiva crítica y argumentando sobre su impacto.  Su estructura, narrativa y análisis cualitativo lo hacen adecuado para un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Les grandes découvertes : 2013, la première lumière de l'Univers révélée",
      "link": "https://www.sciencesetavenir.fr/espace/univers/les-grandes-decouvertes-2013-la-premiere-lumiere-de-l-univers-revelee_186735?xtor=RSS-9",
      "fecha_obj": "2025-07-13T04:00:00+00:00",
      "fecha_str": "13-07-2025 04:00 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "La primera foto del universo, capturada por Planck, revela secretos sobre su composición y evolución.",
      "resumen": "El artículo describe el fondo cósmico de microondas, la imagen más antigua del universo, obtenida por el satélite Planck. Esta imagen, que muestra el universo a los 380.000 años después del Big Bang, revela información crucial sobre su composición: 5% materia ordinaria, 27% materia oscura y 68% energía oscura.  Las variaciones de temperatura en la imagen, aunque mínimas, indican las concentraciones de materia que dieron origen a las galaxias.  El análisis de esta imagen también confirma la planitud del universo y permite la búsqueda de ondas gravitacionales primordiales.  En resumen, el fondo cósmico de microondas es una fuente invaluable de datos para comprender el origen y la evolución del universo.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre un descubrimiento científico de gran relevancia en cosmología y astrofísica, utilizando tecnología espacial avanzada para obtener y analizar datos.  Es altamente relevante para la categoría 'Ciencia y Tecnología' por su contenido científico, el uso de tecnología de punta y su impacto en la comprensión del universo."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Planète 9 : après la théorie, l'heure de l'observation",
      "link": "https://www.sciencesetavenir.fr/espace/systeme-solaire/apres-la-theorie-l-heure-de-l-observation_186783?xtor=RSS-9",
      "fecha_obj": "2025-07-12T16:00:00+00:00",
      "fecha_str": "12-07-2025 16:00 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "El observatorio Vera-Rubin podría confirmar la existencia del Planeta 9, un gigante helado oculto en nuestro Sistema Solar.",
      "resumen": "La posibilidad de un noveno planeta en nuestro sistema solar ha generado un debate entre los astrónomos.  Observaciones de objetos transneptunianos extremos (OTNE) sugieren la influencia gravitatoria de un cuerpo masivo, apodado \"Planeta 9\", aunque algunos cuestionan la significancia estadística de estas observaciones.  El nuevo observatorio Vera-Rubin, con su potente cámara,  iniciará observaciones en 2026, ofreciendo datos cruciales para confirmar o refutar la existencia del Planeta 9 y su posible origen,  que se estima se formó junto a Urano y Neptuno, siendo posteriormente desplazado por interacciones gravitacionales.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre un descubrimiento científico de gran relevancia en el campo de la astronomía, utilizando tecnología de punta para la observación espacial.  La búsqueda del Planeta 9 y el uso del observatorio Vera-Rubin son temas altamente relevantes para la categoría 'Ciencia y Tecnología'."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "20% Off HP Coupon Code | July 2025",
      "link": "https://www.wired.com/story/hp-coupon-code/",
      "fecha_obj": "2025-07-13T05:00:00+00:00",
      "fecha_str": "13-07-2025 05:00 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Ahorra hasta un 61% en tecnología HP: ¡Ofertas, cupones y descuentos para estudiantes y militares!",
      "resumen": "El artículo detalla diversas promociones y descuentos de HP para julio de 2025.  Se destacan ofertas en monitores (HP Omen Transcend 32 y HP V27i G5), computadoras (EliteBook 860, ProBook, OmniBook Ultra Flip, ProBook 460 G11, EliteBook G11, Envy 17, Pavillion), y PCs para gaming (Victus, Omen).  Se ofrecen descuentos especiales para estudiantes, militares, personal de salud y primeros respondedores (40%),  un descuento de $20 para nuevos clientes con suscripción al newsletter y promociones adicionales como paquetes con impresoras y juegos gratis.  Las ofertas incluyen descuentos de hasta el 61% durante el Black Friday en julio y ofertas semanales rotativas.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo se centra en productos tecnológicos (computadoras, monitores, impresoras) y sus promociones, lo que lo hace altamente relevante para la categoría 'Ciencia y Tecnología'. La información sobre descuentos y ofertas es de interés para los consumidores de tecnología."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Timekettle T1 Handheld Translator Review: Global Offline Translation",
      "link": "https://www.wired.com/review/timekettle-t1-handheld-translator/",
      "fecha_obj": "2025-07-12T13:00:00+00:00",
      "fecha_str": "12-07-2025 13:00 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Traductor Timekettle T1: Traducción global en tiempo real, incluso sin conexión.",
      "resumen": "El Timekettle T1 es un traductor portátil con una interfaz sencilla e intuitiva.  Su principal característica es la traducción simultánea con un sistema de botones de un solo clic para cada idioma, ofreciendo traducción de voz y texto.  Funciona con una tarjeta SIM global 4G para traducción online, pero también permite la traducción offline.  Su diseño compacto y fácil uso lo hacen una alternativa atractiva a las apps de traducción, aunque requiere pausas para una traducción óptima.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo describe un dispositivo tecnológico innovador en el campo de la traducción, con características relevantes en ciencia y tecnología como la traducción en tiempo real, la conectividad 4G y la capacidad de funcionar sin conexión a internet."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "10 Best Android Phones of 2025, Tested and Reviewed",
      "link": "https://www.wired.com/gallery/best-android-phones/",
      "fecha_obj": "2025-07-12T12:07:00+00:00",
      "fecha_str": "12-07-2025 12:07 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Los mejores teléfonos Android de 2025: análisis y reseñas de los modelos más destacados.",
      "resumen": "El artículo revisa diez de los mejores teléfonos Android de 2025, incluyendo los Google Pixel 9, Samsung Galaxy S25 Edge, Nothing Phone (3a) y (3a) Pro, Samsung Galaxy S24 FE, Motorola Moto G Power 2025, Asus ROG Phone 9, y Minimal Phone.  Se destacan sus características, precios y puntos fuertes y débiles.  También se incluyen recomendaciones de accesorios como cargadores, protectores de pantalla y baterías portátiles. La reseña compara modelos de diferentes rangos de precios, desde opciones económicas hasta teléfonos insignia para jugadores. Se enfatiza la importancia de considerar las necesidades individuales al elegir un teléfono.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo se centra en la evaluación de teléfonos inteligentes Android, un tema altamente relevante dentro de la categoría 'Ciencia y Tecnología'.  Analiza aspectos técnicos, innovaciones y especificaciones de los dispositivos, ofreciendo una perspectiva informada al lector."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "London artworks celebrating Windrush generation restored after vandalism",
      "link": "https://www.theguardian.com/uk-news/2025/jul/13/london-artworks-celebrating-windrush-generation-restored-after-vandalism",
      "fecha_obj": "2025-07-13T07:00:34+00:00",
      "fecha_str": "13-07-2025 07:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Tras un ataque vandálico, obras de arte que celebran a la generación Windrush en Brixton son restauradas gracias a la solidaridad global.",
      "resumen": "Una exhibición de retratos en Windrush Square, Brixton, conmemorando a la generación Windrush, fue vandalizada el 3 de julio.  Los retratos, parte de la exposición \"Windrush Untold Stories\", sufrieron daños por cortes y pintura.  La respuesta mundial fue abrumadora, con donaciones para la restauración a través de una campaña de GoFundMe.  A pesar de no alcanzar la meta, la restauración se completó con un préstamo, extendiendo la exhibición.  La policía arrestó a un sospechoso, aunque descartó inicialmente la motivación racial. La exhibición, un proyecto conjunto de grupos comunitarios, destaca la resiliencia y el legado de la generación Windrush.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo trata directamente sobre una exhibición de arte, su vandalismo y posterior restauración.  La historia destaca el valor cultural de la exposición y la respuesta comunitaria, encajando perfectamente en la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  }
]