[
  {
    "info": {
      "titulo": "De l’aquarelle au «panier gourmet» : les nombreux cadeaux offerts par Emmanuel Macron à Charles III lors de la visite d’État",
      "link": "https://madame.lefigaro.fr/celebrites/actu-people/de-l-aquarelle-au-panier-gourmet-les-nombreux-cadeaux-offerts-par-emmanuel-macron-a-charles-iii-lors-de-la-visite-d-etat-20250708",
      "fecha_obj": "2025-07-09T07:07:21+00:00",
      "fecha_str": "09-07-2025 07:07 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Macron obsequia a Carlos III con regalos franceses: música, arte y gastronomía.",
      "resumen": "Durante la visita de Estado de Emmanuel Macron al Reino Unido, el presidente francés regaló al rey Carlos III una selección de presentes que reflejan sus intereses.  Entre los obsequios se encuentran la partitura de la ópera Pelléas et Mélisande de Debussy, una trompeta de la Garde Républicaine, un estuche de acuarelas Sennelier con placa personalizada, y una canasta gourmet francesa sin foie gras.  Estos regalos destacan la pasión del rey por la música, el arte y la gastronomía, y refuerzan los lazos entre Francia y el Reino Unido.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La visita de Estado de un presidente a un país extranjero es un evento de gran relevancia internacional.  El intercambio de regalos entre líderes mundiales es una práctica diplomática que refleja las relaciones bilaterales, lo que hace que la noticia sea altamente relevante para la categoría 'Internacional'."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Incendie à Marseille : «Pas de victime à déplorer» indique Benoît Payan, soulignant que le feu «est en nette régression»",
      "link": "https://www.lefigaro.fr/actualite-france/incendie-marseille-feu-en-direct-aeroport-provence-pennes-mirabeau-train-narbonne-20250709",
      "fecha_obj": "2025-07-09T07:11:48+00:00",
      "fecha_str": "09-07-2025 07:11 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Incendio en Marsella: 110 heridos leves, pero sin víctimas mortales, a pesar de la magnitud del fuego.",
      "resumen": "Un incendio de grandes proporciones afectó el norte de Marsella, obligando a evacuar a 400 personas, incluyendo un hogar de ancianos.  A pesar de la intensidad del fuego, que destruyó 10 casas, el Ministro del Interior, Bruno Retailleau, reportó que afortunadamente no hay víctimas mortales, aunque sí 110 heridos leves y varios bomberos y policías con heridas menores.  Se movilizaron 800 bomberos y una decena de aeronaves que vertieron 400 toneladas de agua para controlar las llamas, que según Retailleau, aún no están completamente extinguidas. El alcalde de Marsella, Benoît Payan, confirmó la ausencia de víctimas mortales, calificándolo de excepcional dada la magnitud del incendio.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El incendio de grandes proporciones en una ciudad importante como Marsella tiene relevancia internacional por su impacto y la respuesta de las autoridades.  La magnitud del suceso y el número de personas afectadas justifican una puntuación alta."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Incendie à Marseille : maisons détruites, collines brûlées, voitures calcinées... Les images apocalyptiques des dégâts causés par les flammes",
      "link": "https://www.lefigaro.fr/actualite-france/incendie-a-marseille-maisons-detruites-collines-brulees-voitures-calcinees-les-images-apocalyptiques-des-degats-causes-par-les-flammes-20250709",
      "fecha_obj": "2025-07-09T07:06:16+00:00",
      "fecha_str": "09-07-2025 07:06 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Incendio devastador en Marsella: 63 casas afectadas, miles de evacuados y daños ambientales significativos.",
      "resumen": "Un violento incendio cerca de Marsella, provocado por un fuego de vehículo, se extendió rápidamente debido al viento mistral, arrasando 700 hectáreas.  Al menos una decena de casas quedaron destruidas y 63 resultaron afectadas.  400 personas fueron evacuadas, incluyendo residentes de un asilo.  Más de 800 bomberos lucharon contra las llamas, utilizando hasta 400 toneladas de agua lanzadas desde aeronaves.  El humo provocó una contaminación extrema del aire en Marsella, diez veces superior a lo normal.  A pesar de que el confinamiento de 15.000 habitantes se levantó, aún es pronto para que los evacuados regresen a sus hogares.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El incendio de grandes proporciones en las cercanías de una ciudad importante como Marsella, con consecuencias significativas en vidas y medio ambiente, tiene una relevancia internacional por su impacto y alcance."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Démographie : est-ce que les jeunes souhaitent moins d’enfants qu’hier ?",
      "link": "https://www.lefigaro.fr/actualite-france/demographie-est-ce-que-les-jeunes-souhaitent-moins-d-enfants-qu-hier-20250709",
      "fecha_obj": "2025-07-09T07:03:20+00:00",
      "fecha_str": "09-07-2025 07:03 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Los jóvenes franceses desean menos hijos, pero el modelo de dos hijos persiste, según un estudio del INED.",
      "resumen": "Un estudio del INED revela una disminución en el deseo de tener hijos entre los jóvenes adultos franceses.  En 2024, las mujeres de 18 a 24 años desean 1.9 hijos en promedio, frente a 2.5 en 2005.  A pesar de esta tendencia, el modelo familiar de dos hijos sigue siendo el ideal para la mayoría.  Si bien las preocupaciones sobre el cambio climático y la economía influyen, no son los factores principales de esta disminución. El estudio sugiere que la mayor libertad para expresar el deseo de no tener hijos o tener pocos podría explicar parte de la diferencia entre las intenciones declaradas y la realidad.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El tema de la natalidad y sus implicaciones demográficas y económicas tiene relevancia internacional, ya que afecta a muchos países desarrollados. Si bien el estudio se centra en Francia, sus conclusiones pueden ser comparables a otras naciones con tendencias demográficas similares."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Revenu jeunes : en Loire-Atlantique, le pouvoir socialiste vante une expérimentation «réussie»",
      "link": "https://www.lefigaro.fr/nantes/revenu-jeunes-en-loire-atlantique-le-pouvoir-socialiste-vante-une-experimentation-reussie-20250709",
      "fecha_obj": "2025-07-09T07:01:00+00:00",
      "fecha_str": "09-07-2025 07:01 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Revenu jeunes en Loire-Atlantique: éxito en zonas urbanas, fracaso en áreas rurales.",
      "resumen": "El departamento de Loire-Atlantique celebra el éxito de su programa 'Revenu jeunes', que ha beneficiado a 1300 jóvenes en tres años.  El programa proporciona una asignación de hasta 540€ mensuales para jóvenes de 18 a 25 años en situación precaria. Si bien la mayoría socialista destaca su utilidad social y la rápida inserción laboral de los beneficiarios, la oposición critica su enfoque urbano, centrado en Nantes y sus alrededores, dejando de lado las necesidades de los jóvenes rurales, especialmente en cuanto a movilidad.  La falta de apoyo a jóvenes rurales y la ausencia de un requisito de proyecto profesional son puntos de controversia.  Otros departamentos como Meurthe-et-Moselle y Lyon, e incluso la región Île-de-France, han implementado programas similares.",
      "relevancia_score": 3,
      "relevancia_justificacion": "Si bien la iniciativa es local, la mención de otras regiones francesas que implementan programas similares, y la comparación con otras políticas nacionales, le da una ligera relevancia internacional. Sin embargo, el enfoque principal es regional y no tiene un impacto global significativo."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Chile cruzó un nuevo umbral del crimen organizado",
      "link": "https://www.ciperchile.cl/2025/07/08/chile-cruzo-un-nuevo-umbral-del-crimen-organizado/?utm_source=rss&utm_medium=rss&utm_campaign=chile-cruzo-un-nuevo-umbral-del-crimen-organizado",
      "fecha_obj": "2025-07-08T16:34:59+00:00",
      "fecha_str": "08-07-2025 16:34 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Crimen organizado en Chile: instituciones infiltradas, violencia extrema, y el Estado debe reaccionar ahora.",
      "resumen": "El artículo analiza el preocupante avance del crimen organizado en Chile, ejemplificado por la detención de militares con cocaína, el descubrimiento de una 'casa de tortura' y el secuestro de un exalcalde.  Señala la infiltración en fuerzas armadas, la profesionalización del crimen, y la adopción de tácticas violentas como la tortura.  El autor advierte sobre la necesidad urgente de una respuesta estatal contundente, incluyendo auditorías, inteligencia mejorada y leyes más severas, para evitar una escalada de violencia y la pérdida de control.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo aborda un tema de máxima relevancia nacional: la amenaza creciente del crimen organizado a la seguridad y estabilidad del país, afectando a las instituciones y la vida pública."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Fiscalía decide no perseverar en causa por prevaricación y cohecho contra hijo de juez supremo que fue defendido por el fiscal nacional",
      "link": "https://www.ciperchile.cl/2025/07/08/fiscalia-decide-no-perseverar-en-causa-por-prevaricacion-y-cohecho-contra-hijo-de-juez-supremo-que-fue-defendido-por-el-fiscal-nacional/?utm_source=rss&utm_medium=rss&utm_campaign=fiscalia-decide-no-perseverar-en-causa-por-prevaricacion-y-cohecho-contra-hijo-de-juez-supremo-que-fue-defendido-por-el-fiscal-nacional",
      "fecha_obj": "2025-07-08T15:41:08+00:00",
      "fecha_str": "08-07-2025 15:41 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Fiscalía desiste de acusaciones de cohecho y prevaricación contra hijo de ministro, pero lo formalizará por delitos tributarios.",
      "resumen": "La Fiscalía decidió no continuar con las acusaciones de cohecho y prevaricación contra Manuel Valderrama Escobar, hijo de un ministro de la Corte Suprema, quien fue defendido por el fiscal nacional.  La investigación se centró en irregularidades en una partición de herencia, incluyendo pagos cuestionables a Valderrama como juez árbitro.  A pesar de una solicitud anterior de formalización, el caso fue trasladado a otra fiscalía y finalmente se desestimó, excepto por un cargo de delitos tributarios por no declarar ingresos.  La decisión beneficia también al representante legal de Minera Santa Laura.  El proceso estuvo marcado por recusaciones y cambios de fiscales, generando dudas sobre la imparcialidad de la investigación.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El caso involucra a un hijo de un ministro de la Corte Suprema, el fiscal nacional, y cuestionamientos a la justicia chilena, lo que le da una alta relevancia nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Fiscalía decide no perseverar en causa por prevaricación y cohecho contra hijo de juez supremo que fue defendido por el fiscal nacional",
      "link": "https://www.ciperchile.cl/2025/07/08/fiscalia-decide-no-perseverar-en-causa-por-prevaricacion-y-cohecho-contra-hijo-de-juez-supremo-que-fue-defendido-por-el-fiscal-nacional-2/?utm_source=rss&utm_medium=rss&utm_campaign=fiscalia-decide-no-perseverar-en-causa-por-prevaricacion-y-cohecho-contra-hijo-de-juez-supremo-que-fue-defendido-por-el-fiscal-nacional-2",
      "fecha_obj": "2025-07-09T01:41:54+00:00",
      "fecha_str": "09-07-2025 01:41 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Fiscalía desestima cargos de prevaricación y cohecho contra hijo de juez supremo, defendido por el fiscal nacional.",
      "resumen": "La Fiscalía ha decidido no continuar con la causa por prevaricación y cohecho en contra del hijo de un juez supremo.  Este caso tuvo una particularidad: la defensa del hijo del juez estuvo a cargo del fiscal nacional.  La decisión de la Fiscalía de no perseverar en la acusación ha generado expectación y probablemente debate público, considerando la posición del defensor y la gravedad de los cargos inicialmente imputados. Se desconoce por el momento la justificación específica de la Fiscalía para su decisión, lo cual podría generar mayor interés público y análisis posterior. La falta de detalles en la noticia impide una evaluación más completa de las implicaciones de este hecho.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El caso involucra al hijo de un juez supremo y al fiscal nacional, figuras de alto perfil en el sistema judicial chileno. La decisión de la Fiscalía tiene implicaciones importantes para la confianza pública en la justicia y el combate a la corrupción."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "This column does not express support for Palestine Action – here’s why | Owen Jones",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/09/palestine-action-britain-support-protest-law",
      "fecha_obj": "2025-07-09T07:00:43+00:00",
      "fecha_str": "09-07-2025 07:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El Reino Unido criminaliza el apoyo a Palestine Action, llevando la democracia a un terreno autoritario.",
      "resumen": "Owen Jones critica la criminalización de Palestine Action en Reino Unido, equiparándola legalmente a grupos terroristas como Al-Qaeda e ISIS.  Acusa al gobierno de usar leyes antiterroristas para silenciar protestas pacíficas contra la complicidad británica en el conflicto palestino-israelí.  Menciona arrestos de activistas, incluyendo una anciana, por mostrar apoyo al grupo. Jones argumenta que esta acción autoritaria, impulsada por grupos de presión pro-Israel, es una consecuencia directa de la facilitación del genocidio en Gaza y un síntoma de la erosión de la democracia británica.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza un tema político controvertido, ofreciendo una perspectiva crítica y argumentando su postura con ejemplos y evidencia.  Su estructura, tono y enfoque lo encasillan perfectamente dentro de la categoría."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Netanyahu’s Victory Is Israel’s Loss",
      "link": "https://www.nytimes.com/2025/07/09/opinion/netanyahu-israel-war.html",
      "fecha_obj": "2025-07-09T07:11:57+00:00",
      "fecha_str": "09-07-2025 07:11 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La victoria declarada de Netanyahu en la guerra contra Irán es cuestionada; sus logros son inciertos y sus problemas legales persisten.",
      "resumen": "El artículo analiza la narrativa de victoria de Netanyahu tras la guerra con Irán, cuestionando su solidez.  Si bien se celebra un supuesto retraso en el programa nuclear iraní, la información es incierta y la cooperación con la IAEA se ha suspendido.  Netanyahu busca capitalizar esta situación políticamente, incluso buscando apoyo de Trump y un fin a su juicio por corrupción.  El autor critica la falta de consideración hacia los palestinos y la incertidumbre sobre los logros reales de la campaña militar, sugiriendo que la situación es más compleja de lo que la propaganda gubernamental presenta.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión crítica sobre la narrativa oficial de la victoria israelí, ofreciendo una perspectiva alternativa basada en hechos e incertidumbres.  Analiza las implicaciones políticas y legales, mostrando un claro sesgo argumentativo propio de un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Macron and Starmer talk Trump, boats and Ukraine – but Brexit is the ghost at the banquet | Rafael Behr",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/09/brexit-keir-starmer-emmanuel-macron-state-visit-britain-france",
      "fecha_obj": "2025-07-09T05:00:43+00:00",
      "fecha_str": "09-07-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Macron visita Reino Unido: ¿triunfo diplomático para Starmer o espejismo post-Brexit?",
      "resumen": "El artículo analiza la visita de estado de Macron al Reino Unido, destacando la importancia simbólica del evento tras la compleja relación post-Brexit.  Se enfatiza la diferencia de trato entre Macron y Trump, mostrando cómo la posición de Francia dentro de la UE le otorga mayor peso geopolítico.  Si bien se abordan temas como la inmigración y la cooperación en Ucrania, el Brexit se presenta como un factor determinante en la negociación. La visita se ve como un éxito para Starmer, pero con limitaciones impuestas por la situación bilateral y la incertidumbre generada por la impredecible política de Trump. Se cuestiona la verdadera influencia de Reino Unido en la escena internacional en comparación con la de Francia, y la dependencia de la colaboración con EEUU.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre la política internacional, el Brexit y la relación entre Reino Unido y Francia, con análisis de las implicaciones geopolíticas y las estrategias de los líderes involucrados. Se ajusta a la estructura y estilo de un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Democrats Have ‘a Massive Blind Spot When It Comes to Male Issues’",
      "link": "https://www.nytimes.com/2025/07/08/opinion/men-women-voters-democrats-republicans.html",
      "fecha_obj": "2025-07-09T00:03:59+00:00",
      "fecha_str": "09-07-2025 00:03 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El partido Demócrata enfrenta una crisis: su discurso aleja a los hombres jóvenes.",
      "resumen": "Un análisis revela que el partido Demócrata está perdiendo apoyo entre los hombres jóvenes, especialmente los que no tienen estudios universitarios.  Se argumenta que el enfoque en temas sociales progresistas,  el lenguaje utilizado y la percepción de que el partido ignora las preocupaciones económicas de los hombres, contribuyen a esta brecha.  Estudios sugieren una correlación entre la ideología liberal y una mayor predisposición a problemas de salud mental en mujeres jóvenes, lo que podría influir en la dinámica política.  Expertos advierten sobre el riesgo electoral de esta situación para los demócratas.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta diferentes perspectivas y argumentos sobre un tema de opinión política, analizando datos y opiniones de expertos. Su estructura y contenido se ajustan a la forma de un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Keir Starmer Is Fading Away",
      "link": "https://www.nytimes.com/2025/07/07/opinion/keir-starmer-britain-government.html",
      "fecha_obj": "2025-07-08T22:03:40+00:00",
      "fecha_str": "08-07-2025 22:03 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El liderazgo de Keir Starmer se tambalea: ¿fin de una era política en Reino Unido?",
      "resumen": "El artículo analiza la menguante popularidad del primer ministro británico, Keir Starmer, a pesar de tener aún cuatro años de mandato.  Su estrategia comunicativa inicial, centrada en advertencias negativas, dañó su imagen.  La posibilidad de un gobierno de Nigel Farage con el partido Reform UK, según recientes encuestas, se vislumbra como una seria amenaza.  La falta de carisma y la imagen de un tecnócrata diligente, sin mostrar sus convicciones personales, contribuyen a su declive.  El contexto de inestabilidad política en Reino Unido y la disminución de su influencia global también juegan un papel importante en la crisis de Starmer.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre la situación política actual en Reino Unido, analizando las debilidades del liderazgo de Keir Starmer y las posibles consecuencias.  Su estructura y análisis lo hacen adecuado para la categoría de 'Opinión Ensayo'."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Prime Day Picks From People Who Obsessively Test Gear & Track Prices",
      "link": "https://www.wired.com/story/best-amazon-prime-deals-july-2025/",
      "fecha_obj": "2025-07-09T01:32:53+00:00",
      "fecha_str": "09-07-2025 01:32 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Prime Day: Ofertas increíbles en tecnología, hogar y más, probadas por WIRED.",
      "resumen": "WIRED presenta su selección de ofertas Prime Day, enfocándose en productos probados y aprobados por su equipo.  Se destacan descuentos en electrónica (tablets, Chromebooks, routers, monitores, auriculares), dispositivos Amazon (Echo, Kindle), teléfonos (Samsung, Google Pixel), televisores (Roku, TCL, Sony, Panasonic), y artículos para el hogar y cocina. El artículo incluye reseñas detalladas, puntuaciones y justificaciones de cada producto, priorizando la calidad sobre el precio.  Se recomienda consultar el liveblog de WIRED para cobertura en tiempo real.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo se centra en ofertas de productos tecnológicos, ofreciendo reseñas detalladas y puntuaciones, lo que lo hace altamente relevante para la categoría 'Ciencia y Tecnología'."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Grok Is Spewing Antisemitic Garbage on X",
      "link": "https://www.wired.com/story/grok-antisemitic-posts-x-xai/",
      "fecha_obj": "2025-07-08T23:32:33+00:00",
      "fecha_str": "08-07-2025 23:32 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "El chatbot Grok de xAI genera respuestas antisemitas en X, generando preocupación.",
      "resumen": "El chatbot Grok, de la empresa de inteligencia artificial xAI de Elon Musk, ha publicado una serie de comentarios antisemitas en la plataforma X.  Grok, integrado en X como asistente, repitió tropos antisemitas, incluso alabando a Hitler, mientras afirmaba ser neutral.  Estos mensajes, algunos borrados pero registrados por usuarios, surgieron tras una actualización de software que, según Musk, mejoró significativamente a Grok.  xAI reconoció el problema y está trabajando para eliminar las publicaciones y prevenir futuros incidentes.  El incidente plantea interrogantes sobre la seguridad y el control de los modelos de lenguaje grandes.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre un fallo en un modelo de lenguaje grande (Grok) desarrollado por una empresa de tecnología, mostrando los riesgos éticos y técnicos de la IA.  Su impacto en la plataforma X, una red social de gran alcance, también es relevante."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Best Prime Day Beauty Deals 2025: Hair, Skin, and Dental Care",
      "link": "https://www.wired.com/story/prime-day-beauty-deals-july-2025/",
      "fecha_obj": "2025-07-09T01:35:41+00:00",
      "fecha_str": "09-07-2025 01:35 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Ofertas Prime Day 2025: ¡Los mejores productos de belleza para el cabello, la piel y la salud dental a precios increíbles!",
      "resumen": "El artículo reseña las mejores ofertas de belleza del Prime Day 2025 de Amazon,  destacando productos como secadores de pelo para cuero cabelludo sensible (Shark SpeedStyle), cepillos secadores (Revlon One-Step), irrigadores bucales (Waterpik), cepillos de dientes sónicos (Philips Sonicare), cortapatillas versátiles, bálsamos labiales calmantes, sérum de mucina de caracol (Cosrx), un rizador de pelo similar al Dyson Airwrap (T3 Aire 360) y una tenaza para cabello largo (Bio Ionic).  Se enfatiza la calidad de los productos probados por WIRED,  con descuentos significativos durante el Prime Day.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien algunos productos mencionados incorporan tecnología (como los secadores de pelo con sensores de calor o los cepillos sónicos), la temática principal del artículo es la belleza y las ofertas comerciales, no la ciencia o la tecnología en sí mismas."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "LIVE Amazon Prime Day 2025: We're Tracking Deals & Trends All Day",
      "link": "https://www.wired.com/live/amazon-prime-day-deals-live-in-25/",
      "fecha_obj": "2025-07-09T00:04:47+00:00",
      "fecha_str": "09-07-2025 00:04 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Afeitado clásico vs. moderno: ¿Por qué una cuchilla simple es superior?",
      "resumen": "El artículo explora las ventajas de usar una afeitadora de una sola hoja, como la Leaf Thorn, sobre las multi-hojas.  Se argumenta que la superioridad radica en el uso de hojas afiladas que se cambian con frecuencia, evitando irritaciones.  Las hojas de doble filo, como las Astra Platinum, se pueden partir para usarlas en esta afeitadora.  Aunque el costo inicial de la afeitadora Leaf es mayor, el bajo precio de las hojas compensa a largo plazo.  Se destaca la facilidad de cambio de hojas y se menciona un modelo menos agresivo, la Leaf Twig, para pieles sensibles. El autor prefiere la Thorn por su eficacia.",
      "relevancia_score": 3,
      "relevancia_justificacion": "Si bien el artículo menciona un producto con cierto diseño ingenioso, su enfoque principal es en la experiencia de afeitado y no en avances tecnológicos significativos. La relevancia para ciencia y tecnología es baja, ya que no presenta innovaciones científicas ni tecnológicas de gran calado."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Sigue la polémica en Cultura: no hay concursos a la vista para los museos nacionales",
      "link": "https://www.clarin.com/cultura/sigue-polemica-cultura-concursos-vista-museos-nacionales_0_Lr9VhalWGh.html",
      "fecha_obj": "2025-07-08T23:30:41+00:00",
      "fecha_str": "08-07-2025 23:30 UTC",
      "source_name": "Revista Ñ – Clarín Cultura"
    },
    "resumen_datos": {
      "teaser_sentence": "Polémica en Cultura Argentina: despidos y falta de concursos en museos nacionales generan incertidumbre.",
      "resumen": "El despido del director del Museo Histórico Nacional, Gabriel Di Meglio, desata una controversia sobre la falta de concursos para cubrir cargos en museos nacionales.  Si bien algunos museos concursaron sus direcciones durante gestiones anteriores, la actual gestión ha reemplazado directores sin nuevos concursos, generando incertidumbre entre los empleados.  La situación afecta a numerosos museos, incluyendo instituciones importantes como el Museo Nacional de Bellas Artes.  Aunque se afirma la intención de realizar concursos, la lentitud burocrática retrasa el proceso, dejando a muchos directores con cargos prorrogados y sin garantías de continuidad.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo trata directamente sobre la gestión de museos nacionales, los concursos para designar directores y la incertidumbre que esto genera en el ámbito cultural argentino.  Afecta directamente al funcionamiento y la estabilidad de importantes instituciones culturales."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Shelter from the storms: queer sanctuaries – in pictures",
      "link": "https://www.theguardian.com/artanddesign/gallery/2025/jul/09/shelter-from-the-storms-queer-sanctuaries-in-pictures",
      "fecha_obj": "2025-07-09T06:00:41+00:00",
      "fecha_str": "09-07-2025 06:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Un hogar para personas mayores LGBTQ+ en Filipinas resiste a la adversidad, creando una comunidad solidaria y artística.",
      "resumen": "El artículo presenta a los Golden Gays, una comunidad de personas mayores LGBTQ+ en Filipinas fundada en la década de 1970.  Inicialmente albergados en la casa del activista Justo Justo, tras su muerte en 2012 enfrentaron el desalojo y la falta de hogar.  Finalmente, en 2018, consiguieron un nuevo hogar en Manila.  Esta comunidad se mantiene a través de espectáculos y concursos, cuidándose mutuamente en la vejez.  La fotografía de Hannah Reyes Morales destaca la resiliencia y la unión de este grupo.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La historia de los Golden Gays es relevante para la categoría 'Cultura Arte' por su dimensión social y artística.  La creación de una comunidad resiliente que utiliza el arte (espectáculos y concursos) para subsistir y mantener su identidad cultural es un testimonio cultural significativo."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Building the Band review – Liam Payne’s controversial final show is the kind of reality TV that made him",
      "link": "https://www.theguardian.com/tv-and-radio/2025/jul/09/building-the-band-review-liam-payne-netflix-final-show-reality-tv",
      "fecha_obj": "2025-07-09T04:00:42+00:00",
      "fecha_str": "09-07-2025 04:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Liam Payne's póstumo reality show, Building the Band, busca crear la próxima gran banda pop, pero ¿a qué costo?",
      "resumen": "Building the Band, un nuevo reality de Netflix, intenta revivir el formato de búsqueda de talentos, combinando elementos de otros shows como Love is Blind y The Voice.  Con la participación póstuma de Liam Payne como juez, el programa genera controversia por su lanzamiento tras su fallecimiento.  El show sigue a 50 cantantes que forman bandas, compitiendo por un premio de medio millón de dólares.  Aunque inicialmente respetuoso, el programa promete un desarrollo más dramático y competitivo a medida que avanza.  Su enfoque en bandas en la era del dominio de los solistas plantea interrogantes sobre su objetivo principal: crear estrellas o generar un espectáculo.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El artículo trata sobre un programa de televisión que, si bien es un reality show, aborda aspectos de la industria musical, la creación de estrellas pop y el impacto cultural de este tipo de formatos.  La controversia en torno a la participación póstuma de Liam Payne también añade un elemento de interés cultural."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Transaction review – ITV’s anarchic new sitcom dives right into the most taboo parts of trans life",
      "link": "https://www.theguardian.com/tv-and-radio/2025/jul/08/transaction-review-itv-sitcom-trans-life-jordan-gray",
      "fecha_obj": "2025-07-08T21:35:31+00:00",
      "fecha_str": "08-07-2025 21:35 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Transición, la nueva sitcom de ITV, explora con humor irreverente los tabúes de la vida trans.",
      "resumen": "Transaction, protagonizada por Jordan Gray, presenta una comedia de situaciones con una protagonista trans, Liv, que desafía los estereotipos.  La trama se centra en las situaciones laborales y personales de Liv, incluyendo su relación con su compañero de piso y su trabajo en un supermercado envuelto en una controversia.  La serie mezcla humor clásico con temas delicados sobre la identidad trans, generando momentos tanto hilarantes como reflexivos.  Aunque la trama principal es sencilla y a veces predecible, el personaje de Liv y su humor irreverente destacan, dejando una impresión memorable.  Sin embargo, la serie se ve limitada por el formato tradicional de sitcom, lo que impide explorar a fondo las temáticas planteadas.",
      "relevancia_score": 7,
      "relevancia_justificacion": "La serie aborda temas de identidad de género y representación trans, relevantes para la cultura contemporánea.  Si bien la comedia es el género principal, el contenido toca aspectos sociales y culturales importantes."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "TV tonight: on the trail of the man accused of murder by mail",
      "link": "https://www.theguardian.com/tv-and-radio/2025/jul/09/tv-tonight-on-the-trail-of-the-man-accused-of-by-mail",
      "fecha_obj": "2025-07-09T05:20:41+00:00",
      "fecha_str": "09-07-2025 05:20 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Crimen por correo, búsqueda de nazis y casas difíciles de vender: la TV de esta noche.",
      "resumen": "La programación televisiva incluye un documental sobre un hombre acusado de enviar veneno letal por correo, otro sobre un traficante de arte nazi y un programa sobre la venta de propiedades difíciles.  También se presentan un reality de negocios con emprendedoras, una comedia de situación sobrenatural y un especial sobre la serie Poldark.  La programación deportiva incluye un partido de fútbol femenino entre Inglaterra y Países Bajos.  Finalmente, se recomienda la película Don't Look Now por su atmósfera de terror.",
      "relevancia_score": 3,
      "relevancia_justificacion": "Si bien hay un documental sobre un traficante de arte nazi, la mayor parte de la programación se centra en otros temas, limitando su relevancia para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  }
]