[
  {
    "info": {
      "titulo": "A Timeline of the Latest Conflict Between Cambodia and Thailand",
      "link": "https://www.nytimes.com/2025/07/24/world/asia/cambodia-thailand-conflict-timeline.html",
      "fecha_obj": "2025-07-24T07:01:38+00:00",
      "fecha_str": "24-07-2025 07:01 UTC",
      "source_name": "The New York Times World"
    },
    "resumen_datos": {
      "teaser_sentence": "Choque fronterizo entre Camboya y Tailandia: escalada de tensión y crisis diplomática.",
      "resumen": "Las disputas fronterizas entre Camboya y Tailandia, con raíces en un mapa colonial de 1907, han escalado recientemente.  Tras enfrentamientos militares con víctimas civiles, las tensiones se agudizaron con la muerte de un soldado camboyano en mayo de 2025.  Una llamada telefónica entre la primera ministra tailandesa Paetongtarn Shinawatra y el líder camboyano Hun Sen, en la que la primera adoptó un tono considerado controvertido, provocó una crisis política interna en Tailandia, llevando a la suspensión de Paetongtarn.  La situación culminó con la degradación de las relaciones diplomáticas entre ambos países tras un incidente con minas terrestres.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El conflicto involucra a dos países, resultando en muertes, crisis diplomáticas y tensiones internacionales.  Es un evento de relevancia geopolítica en el sudeste asiático."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Russie : un avion de ligne avec 49 personnes à bord «a disparu des radars», le fuselage en flammes retrouvé",
      "link": "https://www.lefigaro.fr/international/russie-un-avion-de-ligne-avec-49-personnes-a-bord-a-disparu-des-radars-le-fuselage-en-flammes-retrouve-20250724",
      "fecha_obj": "2025-07-24T07:15:32+00:00",
      "fecha_str": "24-07-2025 07:15 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Avión Antonov-24 desaparece en Rusia; 49 personas a bordo, fuselaje encontrado en llamas.",
      "resumen": "Un avión Antonov-24 con 49 personas a bordo desapareció de los radares durante un vuelo entre Blagovechtchensk y Tynda, en la región rusa de Amur.  El gobernador Vasili Orlov confirmó el incidente a través de Telegram.  Posteriormente, el Ministerio de Situaciones de Emergencia informó que un helicóptero Mi-8 localizó el fuselaje del avión en llamas.  Aún no se conocen las causas del accidente ni la situación de los pasajeros y la tripulación.  Se espera más información.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El suceso es una noticia de gran impacto que involucra una tragedia aérea en Rusia, un país con relevancia internacional.  La desaparición de un avión con numerosos pasajeros es un evento que genera interés global y preocupación."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "En Argentine, à trois mois des législatives, Javier Milei pris dans une crise de gouvernance",
      "link": "https://www.lemonde.fr/international/article/2025/07/24/en-argentine-a-trois-mois-des-legislatives-javier-milei-pris-dans-une-crise-de-gouvernance_6623431_3210.html",
      "fecha_obj": "2025-07-24T07:11:48+00:00",
      "fecha_str": "24-07-2025 07:11 UTC",
      "source_name": "Le Monde International"
    },
    "resumen_datos": {
      "teaser_sentence": "A tres meses de elecciones, el gobierno de Milei en Argentina enfrenta una crisis de gobernabilidad tras la pérdida de poderes legislativos.",
      "resumen": "El presidente argentino Javier Milei, enfrenta dificultades a tres meses de las elecciones legislativas de octubre.  Tras la finalización de sus poderes especiales para legislar por decreto, el Senado aprobó leyes contrarias a sus planes, incluyendo aumentos de pensiones y medidas para personas con discapacidad.  Milei, autodenominado ultraliberal, afirma que todo marcha según su plan, mientras la oposición lo contradice.  Esta situación genera una crisis de gobernabilidad en el país, con el gobierno enfrentando fuertes presiones políticas antes de los comicios.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La nota cubre una crisis política en Argentina, un país relevante en el contexto internacional de Latinoamérica.  El desafío al gobierno de Milei y las implicaciones políticas a corto plazo (elecciones) la hacen altamente relevante para la categoría 'Internacional'."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Formule 1 : Alpine, des promesses à la dure réalité de la piste ... Récit d’une chute spectaculaire",
      "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-alpine-des-promesses-a-la-dure-realite-de-la-piste-recit-d-une-chute-spectaculaire-20250724",
      "fecha_obj": "2025-07-24T07:01:44+00:00",
      "fecha_str": "24-07-2025 07:01 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "El desplome de Alpine F1: de grandes promesas a la última posición, una historia de inestabilidad y malas decisiones.",
      "resumen": "El artículo analiza el declive del equipo Alpine de Fórmula 1, desde su cuarta posición en 2022 hasta el último lugar en 2025.  Se atribuye la caída a la alta rotación de personal clave (Abiteboul, Budkowski, Szafnauer, Rossi, Famin, etc.), la mala gestión de pilotos (Alonso, Piastri, Ocon, Doohan, Colapinto), y la decisión de abandonar el motor Renault por el de Mercedes.  La inestabilidad interna, la presión por resultados a corto plazo, y la falta de una estrategia a largo plazo contribuyeron al fracaso.  El futuro de Alpine es incierto, con la posibilidad de una venta si no se logra una mejora significativa con el nuevo motor.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre un equipo de Fórmula 1, un deporte de alcance internacional. El análisis de su fracaso involucra decisiones empresariales y deportivas globales, con implicaciones financieras y de imagen a nivel mundial."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Tarn-et-Garonne : une enfant de 12 ans poignarde sa mère à la gorge",
      "link": "https://www.lefigaro.fr/faits-divers/tarn-et-garonne-une-enfant-de-12-ans-poignarde-sa-mere-a-la-gorge-a-montauban-20250724",
      "fecha_obj": "2025-07-24T07:17:02+00:00",
      "fecha_str": "24-07-2025 07:17 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Niña de 12 años apuñala a su madre en Francia tras discusión sobre educación.",
      "resumen": "Una niña de 12 años apuñaló a su madre en la garganta en Montauban, Francia. El incidente ocurrió después de una discusión sobre educación, donde la niña, aparentemente molesta por que su madre no quería dormir con ella, escondió un cuchillo y atacó a su madre.  La víctima sufrió heridas pero no corre peligro. La niña, aunque demasiado joven para ser detenida, fue interrogada y se determinó que tenía discernimiento.  El caso está siendo investigado por un juez de instrucción, quien decidirá las medidas educativas para la menor.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien el suceso es una noticia relevante por su naturaleza impactante, su alcance geográfico se limita a Francia.  No tiene implicaciones internacionales de gran magnitud."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Reducción de edad y endurecimiento de penas en la responsabilidad penal adolescente: reflexiones para el debate social",
      "link": "https://www.ciperchile.cl/2025/07/23/reduccion-de-edad-y-endurecimiento-de-penas-en-la-responsabilidad-penal-adolescente-reflexiones-para-el-debate-social/?utm_source=rss&utm_medium=rss&utm_campaign=reduccion-de-edad-y-endurecimiento-de-penas-en-la-responsabilidad-penal-adolescente-reflexiones-para-el-debate-social",
      "fecha_obj": "2025-07-23T20:11:41+00:00",
      "fecha_str": "23-07-2025 20:11 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Reducir la edad de responsabilidad penal juvenil: ¿solución o fracaso anunciado?",
      "resumen": "El artículo analiza la propuesta de rebajar la edad de responsabilidad penal en Chile, considerando la evidencia que muestra la ineficacia de la prisión para adolescentes.  Se argumenta que la delincuencia juvenil se origina en contextos de vulnerabilidad, pobreza y exclusión social, creando un \"efecto barrio\" que normaliza la ilegalidad.  Se critica la idea de mano dura, proponiendo en cambio fortalecer la educación como herramienta de reinserción social, ofreciendo alternativas a la vida en el gueto. El autor enfatiza la necesidad de comprender las realidades sociales que llevan a los jóvenes a la delincuencia antes de implementar medidas punitivas.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El tema de la responsabilidad penal juvenil y la delincuencia es de alta relevancia nacional en Chile, dado el debate político actual y la preocupación ciudadana por la seguridad.  El artículo aborda un problema social crucial con datos e investigaciones relevantes para el contexto chileno."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Lota: una ciudad patrimonial en riesgo",
      "link": "https://www.ciperchile.cl/2025/07/23/lota-una-ciudad-patrimonial-en-riesgo/?utm_source=rss&utm_medium=rss&utm_campaign=lota-una-ciudad-patrimonial-en-riesgo",
      "fecha_obj": "2025-07-23T20:28:05+00:00",
      "fecha_str": "23-07-2025 20:28 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "El patrimonio industrial de Lota, en riesgo de colapso, necesita urgente acción gubernamental.",
      "resumen": "La carta al director lamenta el estado de deterioro del patrimonio histórico de Lota, Chile, a pesar de ser una ciudad emblemática del patrimonio industrial minero mundial.  Monumentos históricos nacionales como la Central Hidroeléctrica de Chivilingo y el Teatro del Sindicato Minero N°6 se encuentran en ruinas, a pesar de los anuncios y convenios que no se traducen en acciones concretas.  Si bien existe un Plan Lota con aspiraciones a la lista de Patrimonio Mundial de la Unesco, la falta de presupuesto y acción efectiva amenaza con perder no solo edificios, sino también la historia, dignidad y futuro de la comunidad.  El autor urge a priorizar la protección del patrimonio de Lota.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El tema abarca la preservación del patrimonio nacional, un asunto de interés para todo Chile.  La situación de Lota refleja problemas de gestión y presupuesto en la protección de monumentos históricos a nivel nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Columbia’s Administrators Are Fooling Themselves",
      "link": "https://www.nytimes.com/2025/07/23/opinion/trump-columbia-deal-professor.html",
      "fecha_obj": "2025-07-24T02:55:37+00:00",
      "fecha_str": "24-07-2025 02:55 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Trump's broken promises mirror history's absolutist monarchs, undermining his credibility and ability to make deals.",
      "resumen": "El artículo traza un paralelo entre la incapacidad de los monarcas absolutistas para cumplir sus promesas financieras y la situación actual con la administración Trump.  Se argumenta que, al igual que Carlos II y Jacobo II, Trump, al debilitar los controles sobre su poder, ha creado un problema de compromiso, haciendo que los acuerdos sean poco fiables.  Esto se ilustra con ejemplos de incumplimiento de acuerdos con diversos actores, desde países aliados hasta empleados federales.  La lección histórica de la Gloriosa Revolución, donde la supremacía parlamentaria resolvió problemas similares, se presenta como una advertencia contra la falta de restricciones al poder ejecutivo.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada con evidencia histórica, analizando las consecuencias de las acciones de Trump y su impacto en la credibilidad de sus acuerdos.  Su estructura y enfoque lo califican como un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The World Must See Gaza’s Starvation",
      "link": "https://www.nytimes.com/2025/07/24/opinion/gaza-hunger-children-rescue.html",
      "fecha_obj": "2025-07-24T05:39:54+00:00",
      "fecha_str": "24-07-2025 05:39 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El bloqueo a Gaza causa hambruna masiva; niños mueren de inanición mientras el mundo observa.",
      "resumen": "Un gerente de nutrición del Comité Internacional de Rescate describe la crisis alimentaria catastrófica en Gaza.  Casi medio millón de personas sufren inseguridad alimentaria extrema, con aproximadamente 100.000 niños y mujeres padeciendo desnutrición aguda grave. El bloqueo de ayuda israelí, aunque oficialmente finalizado, dificulta la distribución de alimentos y asistencia médica, exacerbando la situación.  La violencia continua y las restricciones de acceso impiden que las organizaciones humanitarias lleguen a las familias necesitadas, dejando a los niños al borde de la inanición. El autor describe escenas desgarradoras de niños desnutridos y la impotencia ante la falta de recursos y la violencia constante.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión contundente sobre la situación humanitaria en Gaza, basada en la experiencia directa del autor.  Describe la crisis con detalles emotivos, lo que lo hace adecuado para un ensayo de opinión que busca concientizar al lector sobre la urgencia del problema."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "With Cleverly centre stage, the Tories have a new look – but that isn’t the same as a plan | Martin Kettle",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/24/james-cleverly-tories-kemi-badenoch",
      "fecha_obj": "2025-07-24T05:00:02+00:00",
      "fecha_str": "24-07-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El regreso de Cleverly al gabinete conservador británico: ¿un cambio estratégico o mera apariencia?",
      "resumen": "El artículo analiza el reciente reajuste en el gabinete conservador británico, donde el regreso de James Cleverly al frente del partido es el evento principal.  Cleverly representa una corriente conservadora más tradicional y pragmática, opuesta a la deriva populista de la actual líder, Kemi Badenoch.  Su incorporación se interpreta como un posible giro estratégico hacia el centro-derecha, alejándose del electorado de Reform UK y buscando recuperar votos de clase media. Sin embargo, el autor duda de la efectividad de este cambio, considerando que el partido está muy debilitado y que Badenoch aún prioriza la confrontación cultural sobre la estrategia política.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta un análisis profundo y argumentado de la situación política del partido conservador británico, ofreciendo una opinión clara sobre las implicaciones del cambio en el gabinete. Se encuadra perfectamente en la categoría de 'Opinión Ensayo' por su análisis interpretativo y su perspectiva crítica."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Nine Questions About the Epstein Case That Actually Need Answers",
      "link": "https://www.nytimes.com/2025/07/23/opinion/epstein-files-fbi-trump.html",
      "fecha_obj": "2025-07-23T21:57:41+00:00",
      "fecha_str": "23-07-2025 21:57 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El caso Epstein: ¿Quién financió sus crímenes y tenía vínculos con agencias de inteligencia?",
      "resumen": "El artículo explora nueve preguntas sin respuesta sobre el caso Jeffrey Epstein, centrándose en dos cruciales: la fuente de su riqueza y sus posibles conexiones con agencias de inteligencia.  A pesar de su fortuna estimada en $600 millones, el origen de su dinero y cómo financió su red de tráfico sexual durante dos décadas permanece oscuro.  Las transferencias bancarias por casi $1.1 mil millones encontradas por el senador Wyden sugieren una operación compleja.  Además, la declaración de Alexander Acosta sobre Epstein \"perteneciendo a inteligencia\" genera sospechas sobre posibles vínculos con agencias de espionaje. El artículo argumenta que los archivos del FBI podrían arrojar luz sobre estos misterios.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo presenta una opinión basada en hechos, analizando las preguntas sin respuesta del caso Epstein.  Su enfoque investigativo y la búsqueda de explicaciones lo hacen relevante como ensayo de opinión, aunque carece de una tesis argumentativa explícita."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The Political Legacy of Jerry Garcia",
      "link": "https://www.nytimes.com/2025/07/20/opinion/jerry-garcia-politics.html",
      "fecha_obj": "2025-07-24T00:10:02+00:00",
      "fecha_str": "24-07-2025 00:10 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El legado de Jerry Garcia: un músico multimillonario que buscó la libertad, más allá de la política.",
      "resumen": "El artículo explora el legado de Jerry Garcia, líder de Grateful Dead, quien a pesar de su fortuna y su influencia en la contracultura estadounidense, evitó involucrarse directamente en la política.  Garcia, fallecido hace casi 30 años,  es recordado por su enfoque singular en la vida y el arte, representando una búsqueda de la libertad personal.  Su música y su vida se perciben como una exploración de la libertad,  un ideal que resonó con la generación de la contracultura.  Aunque fue testigo y parte de momentos históricos, mantuvo una distancia de campañas y candidatos, priorizando una vida sencilla y la búsqueda de un progreso humano colectivo.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El artículo presenta una interpretación del legado de Garcia, ofreciendo una perspectiva analítica sobre su vida y su relación con la política.  Si bien no es un ensayo argumentativo tradicional, la valoración de su figura y la exploración de su impacto cultural lo acercan a la categoría de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "STMicroelectronics: Croissance attendue du chiffre d'affaires au 3e trimestre, dépasse les attentes au 2e trimestre",
      "link": "https://www.sciencesetavenir.fr/stmicroelectronics-croissance-attendue-du-chiffre-d-affaires-au-3e-trimestre-depasse-les-attentes-au-2e-trimestre_187294",
      "fecha_obj": "2025-07-24T05:55:19+00:00",
      "fecha_str": "24-07-2025 05:55 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "STMicroelectronics supera expectativas, crecimiento previsto para el tercer trimestre.",
      "resumen": "STMicroelectronics anunció resultados financieros positivos.  El segundo trimestre superó las expectativas, mostrando un crecimiento en el volumen de negocios.  La compañía anticipa que esta tendencia positiva continuará en el tercer trimestre, con un crecimiento adicional en sus ingresos.  Este reporte financiero destaca el buen desempeño de la empresa en el sector tecnológico, impulsado probablemente por la alta demanda de sus productos.",
      "relevancia_score": 9,
      "relevancia_justificacion": "STMicroelectronics es una empresa de semiconductores, un sector clave en la ciencia y la tecnología. El reporte financiero refleja el estado del mercado tecnológico y la innovación en el sector."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Americans Are Obsessed With Watching Short Video Dramas From China",
      "link": "https://www.wired.com/story/china-reel-short-dramas-video-social-media/",
      "fecha_obj": "2025-07-24T07:00:00+00:00",
      "fecha_str": "24-07-2025 07:00 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Miniseries chinas cortas conquistan Hollywood: ¡millones de usuarios enganchados!",
      "resumen": "Las miniseries chinas cortas, o duanju, están experimentando un éxito rotundo en el mercado internacional.  Plataformas como ReelShort han alcanzado millones de usuarios y generado cientos de millones de dólares en ingresos a través de suscripciones y pagos por episodio.  Su éxito se debe a su formato vertical, episodios cortos con giros constantes, y su aparición en redes sociales.  A pesar de sus tramas a veces clichés, su producción profesional y la escasez de contenido en el mercado occidental tras huelgas en Hollywood, han contribuido a su rápida expansión, incluso diversificándose en otros géneros.  ReelShort, por ahora, apuesta por actores y guionistas humanos en lugar de inteligencia artificial.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El artículo trata sobre el éxito de una industria del entretenimiento digital, mostrando la innovación en formatos (vídeos cortos verticales), modelos de negocio (in-app purchases) y su impacto global.  Si bien no se centra en avances tecnológicos específicos, la rápida expansión y el uso de plataformas digitales son relevantes para la ciencia y la tecnología."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Le chef d'une île du Vanuatu se dit \"très impressionné\" par l'avis de la CIJ",
      "link": "https://www.sciencesetavenir.fr/nature-environnement/le-chef-d-une-ile-du-vanuatu-se-dit-tres-impressionne-par-l-avis-de-la-cij_187293?xtor=RSS-15",
      "fecha_obj": "2025-07-24T02:57:47+00:00",
      "fecha_str": "24-07-2025 02:57 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "La CIJ dictamina sobre responsabilidad climática; líder de Vanuatu, impactado por la decisión.",
      "resumen": "El jefe de la isla Ambrym, Vanuatu, expresó su satisfacción por la opinión consultiva de la CIJ sobre la responsabilidad de los Estados en materia climática.  La CIJ concluyó que los Estados que violan sus obligaciones climáticas podrían ser responsables de pagar reparaciones a los países más afectados.  Ambrym sufrió tres devastadores ciclones en 2023, causando daños significativos a las cosechas, bosques y medicinas tradicionales.  El líder destaca el impacto continuo del cambio climático en su isla, incluyendo la erosión costera y cambios en las mareas. La decisión de la CIJ representa una victoria para Vanuatu y otros países vulnerables al cambio climático.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El artículo trata sobre el cambio climático y la decisión legal internacional al respecto, conectando con la ciencia del clima y la tecnología usada para monitorearlo y modelarlo.  Si bien no se centra en avances tecnológicos específicos, la relevancia es alta por el impacto científico y las implicaciones tecnológicas en la mitigación y adaptación al cambio climático."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "OPmobility: Hausse de la marge opérationnelle au 1er semestre avec les mesures de réduction des coûts",
      "link": "https://www.sciencesetavenir.fr/opmobility-hausse-de-la-marge-operationnelle-au-1er-semestre-avec-les-mesures-de-reduction-des-couts_187295",
      "fecha_obj": "2025-07-24T06:11:43+00:00",
      "fecha_str": "24-07-2025 06:11 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "OPmobility aumenta su margen operativo en el primer semestre gracias a la reducción de costos.",
      "resumen": "El artículo informa sobre los resultados financieros del primer semestre de OPmobility, destacando un aumento en el margen operativo.  Este incremento se atribuye a las medidas de reducción de costos implementadas por la empresa.  Si bien el artículo no proporciona detalles específicos sobre las medidas tomadas o las cifras exactas del aumento del margen, enfatiza el éxito de estas estrategias en la mejora de la rentabilidad de OPmobility.  La noticia se presenta con un llamado a la suscripción o aceptación de publicidad para el acceso completo al contenido.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien se trata de una empresa del sector tecnológico, la noticia se centra en aspectos financieros y de gestión empresarial, no en avances científicos o tecnológicos concretos. La relevancia es baja en cuanto a innovación tecnológica."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Fibromyalgie : la HAS émet une première recommandation officielle",
      "link": "https://www.sciencesetavenir.fr/sante/os-et-muscles/fibromyalgie-la-has-emet-une-premiere-recommandation-officielle-pour-cette-maladie-touchant-2-millions-de-francais_187280?xtor=RSS-16",
      "fecha_obj": "2025-07-24T06:00:00+00:00",
      "fecha_str": "24-07-2025 06:00 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "La HAS emite su primera recomendación oficial para mejorar el diagnóstico y tratamiento de la fibromyalgia.",
      "resumen": "La Haute Autorité de Santé (HAS) en Francia publicó su primera recomendación oficial sobre la fibromialgia, una enfermedad crónica que afecta a cerca del 2% de la población francesa.  El documento se centra en mejorar el proceso de diagnóstico, que actualmente carece de pruebas biológicas o radiológicas concluyentes,  basándose en un examen clínico exhaustivo y cuestionarios de evaluación como el FIRST.  La HAS destaca la importancia de la escucha activa del paciente y recomienda como primer tratamiento la actividad física regular y suave,  diferenciando la estrategia terapéutica de la médicamentosa.  En septiembre de 2025 se publicará un documento adicional con ejemplos de ejercicios.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien el artículo trata un tema de salud, la información se centra en las recomendaciones médicas y no en avances científicos o tecnológicos. La relevancia en ciencia y tecnología es baja, ya que no presenta descubrimientos o innovaciones tecnológicas."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Best of the fest: 10 of the best shows to catch at this year’s Edinburgh fringe",
      "link": "https://www.theguardian.com/stage/2025/jul/24/best-edinburgh-fringe-comedy-shows-frankie-monroe-desiree-birch-josie-long-chonkers",
      "fecha_obj": "2025-07-24T07:00:03+00:00",
      "fecha_str": "24-07-2025 07:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Diez espectáculos imperdibles en el Festival Fringe de Edimburgo: comedia, música y mucho más.",
      "resumen": "El artículo destaca diez espectáculos sobresalientes del Festival Fringe de Edimburgo.  Se presentan comediantes como Joe Kent-Walters con su personaje Frankie Monroe, Jain Edwards con su show \"She-Devil\", y Heidi Regan con \"Jekyll and Heidi\".  También se incluyen artistas como Mr. Chonkers, Desiree Burch, Leila Navabi, Josie Long, Luke McQueen, Sam Nicoresti y Alice Cockayne, cada uno ofreciendo un estilo único: desde comedia surrealista hasta musical y teatro.  Los temas abarcan desde experiencias personales como la maternidad y el diagnóstico médico hasta reflexiones sobre la sociedad, la identidad y la política.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo trata sobre eventos culturales de artes escénicas (comedia, teatro, música),  centrándose en un festival de renombre internacional. Su relevancia es alta por la información sobre espectáculos y artistas, y su impacto cultural."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Who needs a car? Los Angeles by foot – in pictures",
      "link": "https://www.theguardian.com/artanddesign/gallery/2025/jul/24/who-needs-a-car-los-angeles-by-foot-in-pictures",
      "fecha_obj": "2025-07-24T06:00:02+00:00",
      "fecha_str": "24-07-2025 06:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Los Ángeles a pie: una serie fotográfica explora la ciudad más allá del automóvil.",
      "resumen": "El artículo presenta la serie fotográfica \"North North South\" de la artista iraní-americana Ayda Gragossian.  En lugar de usar un coche, Gragossian recorrió a pie diferentes zonas de Los Ángeles, una ciudad típicamente asociada al transporte automovilístico.  Sus fotografías capturan la fragmentación y constante evolución de la ciudad, ofreciendo una perspectiva diferente a la habitual, centrada en la experiencia peatonal. La serie, publicada por GOST, invita a una reinterpretación de Los Ángeles, mostrando su complejidad y contrastes desde una perspectiva íntima y personal.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La serie fotográfica explora la ciudad de Los Ángeles desde una perspectiva artística, mostrando una visión personal y creativa de la urbe. Se centra en el trabajo de una artista y su publicación, lo que lo hace altamente relevante para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Inter Alia review – Rosamund Pike rules in searing legal drama from Prima Facie team",
      "link": "https://www.theguardian.com/stage/2025/jul/24/inter-alia-review-lyttelton-theatre-london-rosamund-pike-suzie-miller",
      "fecha_obj": "2025-07-23T23:01:50+00:00",
      "fecha_str": "23-07-2025 23:01 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Rosamund Pike brilla en 'Inter Alia', drama legal que explora la justicia desde una perspectiva femenina.",
      "resumen": "Inter Alia, secuela de Prima Facie, presenta a Rosamund Pike como una jueza cuyo mundo se desmorona tras una acusación cercana.  La obra, dirigida por Justin Martin, contrasta con Prima Facie al mostrar el sistema legal desde la perspectiva de la víctima. Pike ofrece una actuación física e intensa, mostrando la lucha de una mujer que intenta equilibrar su vida profesional y personal. La obra explora temas como la justicia, la maternidad, y las presiones sociales sobre las mujeres exitosas. Aunque la obra pierde algo de ritmo en su tramo final,  se mantiene como una crítica incisiva del sistema judicial y una mirada incómoda a la crianza en la actualidad. ",
      "relevancia_score": 9,
      "relevancia_justificacion": "La obra es una pieza teatral con una actriz reconocida, dirigida por un director destacado, y aborda temas relevantes de la sociedad actual, lo que la hace altamente relevante para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Drayton and Mackenzie by Alexander Starritt review – a warmly comic saga of male friendship",
      "link": "https://www.theguardian.com/books/2025/jul/24/drayton-and-mackenzie-by-alexander-starritt-review-a-warmly-comic-saga-of-male-friendship",
      "fecha_obj": "2025-07-24T06:00:59+00:00",
      "fecha_str": "24-07-2025 06:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Dos consultores crean una empresa de energía verde, llena de comedia, amistad y giros inesperados.",
      "resumen": "La novela \"Drayton and Mackenzie\" de Alexander Starritt sigue a dos consultores de McKinsey que abandonan sus trabajos para crear una empresa de energía renovable.  La historia, ambientada entre el 9/11 y la pandemia de Covid, es una saga cómica que explora su amistad y sus desafíos empresariales.  La narrativa alterna entre la perspectiva de los protagonistas y figuras reales como Mario Draghi y Elon Musk, añadiendo contexto histórico y político.  A pesar de la trama centrada en la tecnología y el medio ambiente, el foco principal reside en la relación entre los personajes, su crecimiento personal y la importancia de la amistad, culminando en un emotivo final.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La novela es una obra literaria que se centra en la amistad, el emprendimiento y la superación de obstáculos, temas relevantes para la cultura.  La mención de figuras públicas y el contexto histórico-político amplían su conexión con la cultura contemporánea."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "TV tonight: a film about the Southport attack and the riots that followed",
      "link": "https://www.theguardian.com/tv-and-radio/2025/jul/24/tv-tonight-one-day-in-southport-outrageous",
      "fecha_obj": "2025-07-24T05:20:01+00:00",
      "fecha_str": "24-07-2025 05:20 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Esta noche en TV: documentales, dramas y comedias, desde los disturbios de Southport hasta la vida de los Mitford.",
      "resumen": "La programación televisiva de esta noche ofrece una variada selección de programas.  'One Day in Southport' es un documental sobre los disturbios tras un ataque en la ciudad. 'Unforgivable' presenta un drama sobre un abusador sexual. 'Mr Bigstuff' continúa con la comedia sobre hermanos. 'Outrageous', finaliza la serie sobre las hermanas Mitford, insinuando una segunda temporada. 'The Blitz With Rob Rinder & Ruth Goodman' examina el impacto de la guerra según la clase social. Finalmente, 'The Walking Dead: Dead City' continúa la aventura zombi en Nueva York.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien 'Outrageous' se centra en las hermanas Mitford y podría considerarse relevante para la cultura, el resto de la programación se centra en eventos contemporáneos o dramas, con una menor conexión con las artes."
    },
    "categoria": "cultura_arte"
  }
]