[
  {
    "info": {
      "titulo": "Le bilan des violences dans le sud de la Syrie s'alourdit à 718 morts, selon une ONG",
      "link": "https://www.lefigaro.fr/international/le-bilan-des-violences-dans-le-sud-de-la-syrie-s-alourdit-a-718-morts-selon-une-ong-20250719",
      "fecha_obj": "2025-07-19T06:54:11+00:00",
      "fecha_str": "19-07-2025 06:54 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Violencia en el sur de Siria deja 718 muertos, según el Observatorio Sirio de Derechos Humanos.",
      "resumen": "Un nuevo informe del Observatorio Sirio de Derechos Humanos (OSDH) eleva a 718 el número de muertos en la violencia en el sur de Siria desde el domingo pasado.  La ONG detalla que 391 de las víctimas son drusos, incluyendo 146 combatientes y 245 civiles, de los cuales 165 fueron ejecutados sumariamente.  También se reportan 287 miembros de las fuerzas gubernamentales muertos, así como 21 combatientes beduinos sunitas, tres de ellos civiles ejecutados sumariamente.  Además, 15 miembros de las fuerzas gubernamentales murieron en ataques aéreos israelíes.  El informe destaca la alta cifra de civiles muertos y las ejecuciones extrajudiciales cometidas por ambos bandos.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El conflicto armado en Siria es un evento de gran importancia internacional, con implicaciones geopolíticas y humanitarias significativas.  La alta cifra de víctimas y las acusaciones de ejecuciones extrajudiciales hacen que la noticia sea altamente relevante para la categoría 'Internacional'."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "EN DIRECT - Nouvelle-Zélande-France : appliqués, les Bleus ouvrent le bal à Hamilton",
      "link": "https://www.lefigaro.fr/sports/rugby/live/test-match/2025/946102/nouvelle-zelande-france",
      "fecha_obj": "2025-07-19T07:19:02+00:00",
      "fecha_str": "19-07-2025 07:19 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "El rugby neozelandés, a pesar de su popularidad, muestra signos de declive, a diferencia del francés.",
      "resumen": "A pesar de ser el deporte rey en Nueva Zelanda, el rugby muestra señales de agotamiento.  El sistema, opuesto al francés, contribuye a este declive.  Si bien el rugby es omnipresente y practicado por todos, con 150.000 licencias en un país de 6 millones de habitantes, la comparación con Francia (300.000 licencias para una población diez veces mayor) revela una menor participación relativa.  La fama de los All Blacks ya no es suficiente para sostener la popularidad del deporte, que parece estar auto-centrado y sin la capacidad de renovarse.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo compara el estado del rugby en dos países diferentes, Nueva Zelanda y Francia, ofreciendo una perspectiva internacional sobre la popularidad y el desarrollo de este deporte.  La comparación de sistemas y datos de participación lo hace relevante a nivel internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Espagne : le palmarès des villes où s’installer à la retraite",
      "link": "https://www.lefigaro.fr/international/espagne-le-palmares-des-villes-ou-s-installer-a-la-retraite-20250719",
      "fecha_obj": "2025-07-19T06:39:29+00:00",
      "fecha_str": "19-07-2025 06:39 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Descubre el ranking de las mejores ciudades españolas para jubilarte: clima, salud, coste de vida y más.",
      "resumen": "El artículo del Figaro clasifica las 30 ciudades españolas más pobladas y capitales de provincia como destinos para la jubilación.  Se evalúan criterios como el entorno, la sanidad, la seguridad, el mercado inmobiliario, la demografía y la oferta comercial y cultural.  El objetivo es ayudar a los futuros jubilados, especialmente franceses (150.000 residen en España), a elegir el lugar ideal considerando factores como el clima favorable, el menor coste de vida y el atractivo estilo de vida español.  La clasificación permite identificar las ciudades que ofrecen una mejor calidad de vida para la tercera edad, evitando posibles inconvenientes.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre la elección de un lugar para la jubilación en el extranjero, un tema de interés internacional, especialmente para ciudadanos europeos que buscan opciones fuera de su país.  La información sobre España como destino es relevante para una audiencia internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Orages et inondations : six départements en vigilance orange samedi",
      "link": "https://www.lemonde.fr/climat/article/2025/07/19/orages-et-inondations-huit-departements-en-vigilance-orange-samedi_6621993_1652613.html",
      "fecha_obj": "2025-07-19T06:36:52+00:00",
      "fecha_str": "19-07-2025 06:36 UTC",
      "source_name": "Le Monde International"
    },
    "resumen_datos": {
      "teaser_sentence": "Alerta naranja por tormentas e inundaciones en seis departamentos del centro-este de Francia.",
      "resumen": "Météo-France emitió una alerta naranja por tormentas severas para seis departamentos del centro-este de Francia (Ain, Allier, Isère, Loire, Puy-de-Dôme y Rhône) el sábado hasta las 18h.  Se esperan fuertes precipitaciones, granizo y actividad eléctrica intensa, con acumulados de lluvia de 30 a 60 mm en periodos cortos.  La alerta amarilla se levantó para Calvados y Manche tras fuertes lluvias nocturnas.  Ille-et-Vilaine, previamente en alerta naranja, fue rebajada a amarilla.  Météo-France considera el episodio de lluvias tormentosas en el centro-este como \"activo\".",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien la noticia trata un evento meteorológico significativo, su alcance geográfico es limitado a una región específica de Francia.  Tiene relevancia internacional por ser una alerta emitida por una agencia meteorológica nacional, pero su impacto global es bajo."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Météo du samedi 19 juillet : six départements en alerte aux orages",
      "link": "https://www.lefigaro.fr/meteo/meteo-du-samedi-19-juillet-six-departements-en-alerte-aux-orages-et-aux-inondations-20250718",
      "fecha_obj": "2025-07-19T06:21:34+00:00",
      "fecha_str": "19-07-2025 06:21 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Fuertes tormentas azotan el centro-este de Francia, seis departamentos en alerta naranja.",
      "resumen": "El sábado 19 de julio, Francia experimentó un clima inestable con fuertes tormentas en el centro-este del país.  Seis departamentos (Allier, Puy-de-Dôme, Loire, Rhône, Ain, Isère) permanecieron en alerta naranja por riesgo de tormentas, con lluvias intensas, granizo y fuertes vientos.  Otras regiones, como Occitania, Auvergne-Rhône-Alpes y Bourgogne-Franche-Comté, también sufrieron tormentas con lluvias torrenciales.  Aunque el Calvados y la Manche fueron liberados de la alerta naranja, la inestabilidad persistió en otras áreas, incluyendo la posibilidad de fuertes lluvias en Bretaña. Las temperaturas fueron suaves a cálidas, variando según la región. Se pronosticó un tiempo inestable para los días siguientes, con lluvias y tormentas.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien el reporte meteorológico afecta a Francia, un país internacional, su alcance es principalmente nacional.  La información carece de impacto global o repercusiones internacionales significativas."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Britain is great at muddling through. But imagine if its leaders knew where they were heading | Timothy Garton Ash",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/19/uk-european-union-reset-rejoin",
      "fecha_obj": "2025-07-19T05:00:14+00:00",
      "fecha_str": "19-07-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Tras el Brexit, Reino Unido busca su lugar en el mundo, entre la incertidumbre y la necesidad de una estrategia clara.",
      "resumen": "El artículo analiza la falta de coherencia estratégica del Reino Unido tras el Brexit.  Su posición, anteriormente en la intersección de la Commonwealth, la UE y EE.UU., ahora es incierta, oscilando entre las potencias globales.  Si bien la cooperación con Europa en materia de defensa es sólida, la salida de la UE deja a Reino Unido en desventaja económica.  El autor argumenta que la única solución coherente sería la reincorporación a la UE, aunque reconoce la dificultad política de ello.  Mientras tanto, el Reino Unido se basa en su capacidad para \"improvisar\", aunque una estrategia clara sería beneficiosa.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre la situación geopolítica del Reino Unido post-Brexit, analizando sus ventajas y desventajas, y proponiendo una solución.  Su estructura, estilo y profundidad lo hacen un claro ejemplo de ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Goethe immortalised the shaming of German women 200 years ago – we’re still at it | Fatma Aydemir",
      "link": "https://www.theguardian.com/world/commentisfree/2025/jul/19/germany-goethe-shaming-women-abortion",
      "fecha_obj": "2025-07-19T04:00:10+00:00",
      "fecha_str": "19-07-2025 04:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El debate sobre el aborto en Alemania, enraizado en la cultura y la ley, impide el nombramiento de una jueza progresista.",
      "resumen": "El artículo analiza la controversia en Alemania sobre el nombramiento de una jueza, Frauke Brosius-Gersdorf,  a la corte constitucional, bloqueado por sus posturas a favor de la despenalización del aborto.  La oposición, impulsada por campañas de desinformación en redes sociales,  se basa en la interpretación de la obra de Goethe, \"Fausto\", como perpetuadora de un estigma cultural contra las mujeres.  El artículo relaciona este conflicto con la persistencia del párrafo 218 del código penal alemán, que criminaliza el aborto,  y lo compara con la polarización política en Estados Unidos.  La autora argumenta que la oposición a Brosius-Gersdorf no se centra solo en el aborto, sino también en sus posturas contra la AfD y a favor de la vacunación obligatoria.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza un tema de actualidad política y social en Alemania, ofreciendo una perspectiva crítica sobre la cultura, la ley y la política.  Expresa una opinión clara y argumentada, apoyada en ejemplos y referencias, lo que lo hace altamente relevante para la categoría."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Stephen Colbert Could Never Save Us From Trump",
      "link": "https://www.nytimes.com/2025/07/18/opinion/colbert-late-show-cbs-trump.html",
      "fecha_obj": "2025-07-18T23:11:15+00:00",
      "fecha_str": "18-07-2025 23:11 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La cancelación del programa de Stephen Colbert revela la sumisión de CBS ante Trump.",
      "resumen": "El artículo analiza la cancelación del programa de Stephen Colbert en CBS, atribuyéndola a la presión de la administración Trump para asegurar un acuerdo comercial.  Se argumenta que la decisión de CBS, aunque justificada como financiera, refleja una tendencia de las compañías mediáticas a ceder ante Trump para evitar represalias.  El éxito inicial de Colbert criticando a Trump se contrapone a la actual situación, donde la disidencia se reprime.  El autor sugiere que la influencia de Trump ha debilitado la resistencia mediática, incluso con la popularidad de Colbert.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre la influencia de Trump en los medios, analizando un caso específico y ofreciendo una perspectiva crítica sobre la libertad de expresión y el poder corporativo.  Es un ensayo de opinión que explora temas relevantes y complejos."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Trump’s Science Policy Is Not a Covid Reckoning. It’s a Wrecking Ball.",
      "link": "https://www.nytimes.com/2025/07/17/opinion/covid-trump-skeptic-health-science.html",
      "fecha_obj": "2025-07-18T22:23:45+00:00",
      "fecha_str": "18-07-2025 22:23 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La respuesta de Trump a la pandemia: ¿ajuste de cuentas o destrucción de la ciencia?",
      "resumen": "El autor, un médico que se opuso a ciertas medidas restrictivas durante la pandemia por COVID-19, critica la respuesta de la administración Trump. Si bien reconoce fallas en la gestión de la pandemia, argumenta que las acciones actuales no buscan una reforma, sino la destrucción de instituciones científicas.  Señala la desconfianza creciente en los científicos y el despido del panel asesor de vacunas del CDC como ejemplos de interferencia política.  Contrasta esto con la reducción de fondos a instituciones académicas por motivos ideológicos, mostrando una contradicción en la narrativa de la administración sobre la libertad académica.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre la respuesta de la administración Trump a la pandemia y sus consecuencias para la ciencia y la salud pública.  Expresa un punto de vista crítico y analiza las implicaciones políticas de las decisiones tomadas, lo que lo convierte en un claro ejemplo de ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "I’m a Genocide Scholar. I Know It When I See It.",
      "link": "https://www.nytimes.com/2025/07/15/opinion/israel-gaza-holocaust-genocide-palestinians.html",
      "fecha_obj": "2025-07-18T22:00:57+00:00",
      "fecha_str": "18-07-2025 22:00 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Experto en genocidio ve indicios de genocidio en acciones militares israelíes en Gaza.",
      "resumen": "Un académico especializado en genocidio analiza las acciones militares israelíes en Gaza tras el ataque de Hamas en octubre de 2023.  Inicialmente, no observó evidencia de genocidio, pero la situación cambió tras la orden de evacuación de un millón de palestinos de Rafah y la posterior destrucción de la ciudad.  Las declaraciones de líderes israelíes, como Netanyahu, prometiendo un \"precio enorme\" y la transformación de Gaza en \"escombros\", junto con el uso de lenguaje deshumanizante,  sugieren una intención genocida.  El autor concluye que las acciones israelíes buscan hacer inhabitable Gaza para su población palestina, forzándolos a huir o debilitándolos hasta la imposibilidad de mantener su existencia como grupo.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada y analítica sobre un tema controvertido, basándose en evidencia y ofreciendo una perspectiva experta.  Su estructura y contenido encajan perfectamente en la categoría de 'Opinión Ensayo'."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Les grandes découvertes : 2022, ChatGPT et le début de l'ère des chatbots",
      "link": "https://www.sciencesetavenir.fr/high-tech/intelligence-artificielle/les-grandes-decouvertes-2022-chatgpt-et-le-debut-de-l-ere-des-chatbots_186737?xtor=RSS-12",
      "fecha_obj": "2025-07-19T04:00:00+00:00",
      "fecha_str": "19-07-2025 04:00 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "ChatGPT revolucionó los chatbots en 2022, iniciando la era de los LLM y la IA accesible.",
      "resumen": "El artículo describe la aparición de ChatGPT en 2022 como un hito en la evolución de los chatbots.  A diferencia de sus predecesores, ChatGPT y modelos similares (Bard, Claude) usan LLM (Grandes Modelos de Lenguaje) basados en aprendizaje profundo.  Estos LLM, entrenados con enormes cantidades de datos, generan texto de forma probabilística, sin verdadera comprensión o conocimiento. La revolución no reside en la tecnología subyacente (conocida desde hace tiempo), sino en la accesibilidad de herramientas tan potentes para el público general, permitiendo la creación de texto, imágenes, código y videos.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre avances en inteligencia artificial, chatbots y grandes modelos de lenguaje, temas centrales en ciencia y tecnología."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Apple Sues the YouTuber Who Leaked iOS 26",
      "link": "https://www.wired.com/story/apple-sues-the-youtuber-who-leaked-ios-26/",
      "fecha_obj": "2025-07-18T21:58:05+00:00",
      "fecha_str": "18-07-2025 21:58 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Apple demanda a YouTuber Jon Prosser por filtrar iOS 26, alegando robo de secretos comerciales.",
      "resumen": "Apple demandó a Jon Prosser, un popular YouTuber, por filtrar información sobre iOS 26.  La demanda alega que Prosser, junto a un cómplice, obtuvo acceso a un iPhone de desarrollo a través de un empleado de Apple, Ethan Lipnik, quien fue despedido.  Prosser niega haber participado en el robo de información, afirmando que desconocía su origen.  La demanda se basa en las leyes de secretos comerciales y fraude informático de Estados Unidos, aprovechando que el incidente ocurrió en California. El caso destaca la lucha de Apple contra las filtraciones y las implicaciones legales para quienes las divulgan.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre una demanda legal relacionada con la filtración de información tecnológica confidencial de Apple, un tema central en la categoría de Ciencia y Tecnología.  Cubre aspectos legales, tecnológicos y la industria de la información, haciendolo altamente relevante."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "As White House talks about impounding NASA funding, Congress takes the threat seriously",
      "link": "https://arstechnica.com/space/2025/07/a-huge-fight-looms-over-the-nasa-budget-this-fall/",
      "fecha_obj": "2025-07-18T20:54:25+00:00",
      "fecha_str": "18-07-2025 20:54 UTC",
      "source_name": "Ars Technica"
    },
    "resumen_datos": {
      "teaser_sentence": "Congreso rechaza drásticos recortes presupuestarios de la NASA propuestos por la Casa Blanca.",
      "resumen": "A pesar de la propuesta de la administración Trump de recortar el presupuesto de la NASA en un 25% y sus programas científicos a la mitad,  comités de la Cámara de Representantes y el Senado aprobaron proyectos de ley que mantienen el financiamiento de la agencia espacial prácticamente igual al año fiscal actual.  Estas propuestas rechazan la reestructuración del programa Artemis propuesta por la Casa Blanca.  Aunque las leyes aún deben ser aprobadas por el pleno de ambas cámaras y conciliadas antes de llegar al presidente, su aprobación representa un desafío directo a la Casa Blanca, anticipándose un enfrentamiento en otoño. La historia de la puntualidad del Congreso en aprobar presupuestos federales no es alentadora, lo que añade incertidumbre.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre el presupuesto y el futuro de la NASA, una agencia espacial clave en el ámbito de la ciencia y la tecnología.  La discusión abarca programas espaciales concretos, tecnología espacial y decisiones políticas que impactan directamente en el avance científico y tecnológico."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Exhausted man defeats AI model in world coding championship",
      "link": "https://arstechnica.com/ai/2025/07/exhausted-man-defeats-ai-model-in-world-coding-championship/",
      "fecha_obj": "2025-07-18T19:34:14+00:00",
      "fecha_str": "18-07-2025 19:34 UTC",
      "source_name": "Ars Technica"
    },
    "resumen_datos": {
      "teaser_sentence": "Programador agotado vence a la IA de OpenAI en campeonato mundial de programación.",
      "resumen": "Przemysław Dębiak, un programador polaco, derrotó por poco a un modelo de IA de OpenAI en la final del AtCoder World Tour Finals 2025.  La competencia, de 10 horas, consistió en resolver un complejo problema de optimización.  Dębiak, ex empleado de OpenAI, logró la victoria a pesar del cansancio extremo tras días de competición.  Su triunfo, comparado con la leyenda de John Henry, simboliza una victoria humana temporal ante el avance de la IA, destacando la importancia de la habilidad humana incluso en la era de la automatización.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre una competencia entre un humano y una IA en el campo de la programación, un tema central en ciencia y tecnología.  La victoria humana, aunque temporal, resalta el debate actual sobre el impacto de la IA en diversas profesiones y la capacidad humana para competir con la tecnología."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Près de six millions d'hectares brûlés par les feux de forêt au Canada",
      "link": "https://www.sciencesetavenir.fr/nature-environnement/pres-de-six-millions-d-hectares-brules-par-les-feux-de-foret-au-canada_187226?xtor=RSS-15",
      "fecha_obj": "2025-07-18T20:34:58+00:00",
      "fecha_str": "18-07-2025 20:34 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "Canadá sufre una de sus peores temporadas de incendios forestales, con casi 6 millones de hectáreas arrasadas.",
      "resumen": "Canadá está experimentando una de las peores temporadas de incendios forestales de su historia, con cerca de 6 millones de hectáreas quemadas, una superficie similar a la de Croacia.  La sequía y temperaturas elevadas han provocado una temporada temprana e intensa, con más de 500 incendios activos y la necesidad de ayuda internacional.  Si bien la intensidad ha disminuido en junio, se espera un aumento en los próximos meses.  Manitoba declaró el estado de emergencia por segunda vez, y 39.000 indígenas han sido evacuados, mostrando el impacto desproporcionado en las comunidades originarias.  Los expertos vinculan la situación al cambio climático, que está provocando inviernos más cortos y veranos más secos en Canadá.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre el impacto del cambio climático en los incendios forestales, un tema relevante para la ciencia y la tecnología por su relación con el calentamiento global, la predicción de eventos climáticos extremos y el desarrollo de tecnologías para la prevención y mitigación de incendios."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Member Event: Artists and the Alchemy of Color",
      "link": "https://hyperallergic.com/1027993/member-event-artists-and-the-alchemy-of-color/",
      "fecha_obj": "2025-07-18T19:55:31+00:00",
      "fecha_str": "18-07-2025 19:55 UTC",
      "source_name": "Hyperallergic"
    },
    "resumen_datos": {
      "teaser_sentence": "Conversación virtual con artistas Rina Banerjee y Ellie Irons sobre el color y la alquimia de la pintura.",
      "resumen": "Hyperallergic invita a sus miembros a una conversación virtual el 12 de agosto de 2025 con las artistas Rina Banerjee y Ellie Irons.  Moderado por Hrag Vartanian, el evento explorará la materialidad de la pintura, el proceso de creación de pigmentos, y la relación entre química, color, cultura y creatividad.  Banerjee, con amplia experiencia internacional, trabaja con temas de migración e identidad. Irons, por su parte, combina arte socialmente comprometido y ecología, utilizando pigmentos naturales. La conversación, vía Crowdcast de 2pm a 3pm (ET), incluirá un espacio para preguntas.  El evento requiere membresía a Hyperallergic.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre una conversación con dos artistas visuales,  explorando temas de creación artística, pigmentos, y la relación entre arte, ciencia y cultura.  Es altamente relevante para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Cifelli pegó el faltazo en la Feria del Libro Infantil enojado por el discurso de María Teresa Andruetto",
      "link": "https://www.clarin.com/cultura/cifelli-pego-faltazo-feria-libro-infantil-enojado-discurso-maria-teresa-andruetto_0_gsFsuuQtid.html",
      "fecha_obj": "2025-07-18T22:59:26+00:00",
      "fecha_str": "18-07-2025 22:59 UTC",
      "source_name": "Revista Ñ – Clarín Cultura"
    },
    "resumen_datos": {
      "teaser_sentence": "Cifelli boicotea la Feria del Libro Infantil por el discurso político de Andruetto.",
      "resumen": "La 33ª Feria del Libro Infantil y Juvenil se inauguró con un discurso de María Teresa Andruetto que reflexionaba sobre la lectura como acto de resistencia.  Su mensaje, que incluyó un minuto de silencio por las víctimas de la AMIA y la situación en Gaza, provocó la ausencia del secretario de Cultura, Leonardo Cifelli, quien criticó el uso de la cultura para posicionamientos ideológicos.  A pesar de la controversia, la feria, con más de 180 actividades y 76 expositores,  celebró la literatura infantil y juvenil, destacando la importancia de acercar los libros a niños y jóvenes.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo trata sobre un evento cultural importante (la Feria del Libro Infantil), la controversia generada involucra a figuras relevantes del ámbito cultural y político, y se discuten temas de literatura, política y cultura."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "An Absurd Take on Masahisa Fukase’s Darkness",
      "link": "https://hyperallergic.com/1028646/mark-gill-ravens-absurd-take-on-masahisa-fukase-darkness/",
      "fecha_obj": "2025-07-18T20:02:13+00:00",
      "fecha_str": "18-07-2025 20:02 UTC",
      "source_name": "Hyperallergic"
    },
    "resumen_datos": {
      "teaser_sentence": "Un cuervo antropomórfico guía la vida de Masahisa Fukase en la nueva película \"Ravens\", una biopic que explora su oscuridad y genialidad.",
      "resumen": "La película \"Ravens\" (2024) sobre el fotógrafo Masahisa Fukase utiliza un recurso narrativo absurdo: un cuervo antropomórfico que representa su lado oscuro.  Si bien la película explora las complejas relaciones familiares de Fukase, su matrimonio problemático y la influencia de su padre, la personificación de su oscuridad mediante este personaje de ficción resta profundidad a la exploración de sus luchas internas y su salud mental. A pesar de esta decisión narrativa cuestionable, la cinta también muestra la fascinante vida del artista y su trabajo, incluyendo su icónica serie \"Ravens\". La película se proyecta en el New York Asian Film Festival.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo analiza una película biográfica sobre un reconocido fotógrafo japonés, explorando su vida, obra y legado artístico.  La alta puntuación se debe a la relevancia intrínseca del tema para la categoría 'Cultura Arte', ya que se centra en la figura de un artista y la crítica cinematográfica de una película sobre él."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Trump Gifted Epstein a Lewd Drawing on His Birthday, Report Says",
      "link": "https://hyperallergic.com/1028628/trump-gifted-epstein-a-lewd-drawing-on-his-birthday-report-says/",
      "fecha_obj": "2025-07-18T17:28:29+00:00",
      "fecha_str": "18-07-2025 17:28 UTC",
      "source_name": "Hyperallergic"
    },
    "resumen_datos": {
      "teaser_sentence": "Un dibujo subido de tono de Trump en un álbum de cumpleaños para Epstein desata controversia.",
      "resumen": "El Wall Street Journal publicó que un dibujo de una mujer desnuda, supuestamente hecho por Donald Trump, formó parte de un álbum de cumpleaños para Jeffrey Epstein.  El dibujo, acompañado de una nota con la supuesta firma de Trump, incluía un mensaje críptico. Trump niega su autoría y demandó al Journal por difamación.  El álbum contenía otros materiales sugestivos de amigos y asociados de Epstein. La noticia resurge el debate sobre la amistad entre Trump y Epstein y la falta de publicación de los archivos de Epstein, que supuestamente contienen una lista de clientes involucrados en una red de tráfico sexual infantil.  Otros personajes prominentes, incluyendo a Les Wexner, también contribuyeron al álbum, enfrentando acusaciones previas de participación en las actividades de Epstein.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien el artículo menciona obras de arte (los dibujos), su enfoque principal es político y sobre una investigación de tráfico sexual. La relevancia para 'Cultura Arte' es baja, ya que el arte es un elemento secundario en una historia con implicaciones legales y políticas mucho más amplias."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "TV tonight: the Uma Thurman kidnap drama reaches its endgame",
      "link": "https://www.theguardian.com/tv-and-radio/2025/jul/19/tv-tonight-the-uma-thurman-kidnap-drama-reaches-its-endgame",
      "fecha_obj": "2025-07-19T05:00:14+00:00",
      "fecha_str": "19-07-2025 05:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Drama, realeza y realities: esta noche, ¡no te pierdas la programación televisiva!",
      "resumen": "La programación televisiva de esta noche ofrece una variada selección de programas.  'Suspicion', un drama de Apple TV+ protagonizado por Uma Thurman, llega a su clímax.  En la BBC, 'The Hit List' pone a prueba los conocimientos musicales de los concursantes. Channel 5 ofrece dos documentales sobre la realeza: uno sobre las conversaciones de los miembros de la familia real leídas por labios, y otro sobre la relación entre el rey Carlos y el príncipe Andrés. ITV2 presenta 'Love Island: Unseen Bits' y 'Olivia Attwood: The Price of Perfection', que explora las obsesiones con la belleza moderna. Finalmente, BBC Two transmite la final del campeonato de hurling entre Cork y Tipperary.",
      "relevancia_score": 3,
      "relevancia_justificacion": "Si bien el artículo menciona programas de televisión, la mayoría no se relaciona directamente con la cultura o el arte.  'Olivia Attwood' podría tocar aspectos de la cultura popular, pero la relevancia general para la categoría es baja."
    },
    "categoria": "cultura_arte"
  }
]