[
  {
    "info": {
      "titulo": "8.8-Magnitude Earthquake Off Russia Could Be One of the Largest on Record",
      "link": "https://www.nytimes.com/2025/07/29/world/asia/earthquake-russia-record.html",
      "fecha_obj": "2025-07-30T07:12:02+00:00",
      "fecha_str": "30-07-2025 07:12 UTC",
      "source_name": "The New York Times World"
    },
    "resumen_datos": {
      "teaser_sentence": "Un terremoto de magnitud 8.8 sacude Rusia, entre los más fuertes registrados.",
      "resumen": "Un terremoto de magnitud 8.8 azotó la costa de Rusia, siendo uno de los más poderosos registrados, solo superado por el terremoto de Japón de 2011 (9.1) y el de Chile de 1960 (9.5).  Su potencia es aproximadamente 31.6 veces mayor que un terremoto de magnitud 7.8.  Aunque no se reportan víctimas a gran escala inmediatamente, el USGS estima daños económicos multimillonarios y daños generalizados.  Se compara con otros terremotos devastadores como el de Sumatra en 2004, destacando la energía liberada y el potencial destructivo de estos eventos. El sismo provocó una alerta de nivel nacional o internacional.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El terremoto es un evento de gran magnitud que impacta a nivel internacional por su potencial destructivo y las consecuencias económicas y geopolíticas que puede tener para Rusia y la región."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "EN DIRECT - Séisme de magnitude 8,8 en Russie : le Japon touché par un tsunami de 1,30 mètre, des vagues de 5 mètres au large des îles Kouriles",
      "link": "https://www.lefigaro.fr/international/en-direct-tsunami-seisme-alerte-japon-hawai-vague-20250730",
      "fecha_obj": "2025-07-30T07:23:02+00:00",
      "fecha_str": "30-07-2025 07:23 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Tsunami de 1,30 metros en Japón tras terremoto 8,8 en Rusia; amenaza a la Polinesia Francesa.",
      "resumen": "Un terremoto de magnitud 8,8 en Rusia ha generado un tsunami que ha afectado a Japón con olas de 1,30 metros y de hasta 5 metros cerca de las islas Kuriles.  La Polinesia Francesa, específicamente las islas Marquises (Nuku Hiva, Hiva Oa y Ua Uka), se encuentra bajo amenaza de olas de entre 1,10 y 2,20 metros en las próximas horas.  El secretario general del Haut-Commissariat ha declarado que se están tomando medidas para proteger a la población, aprovechando las más de cuatro horas de margen antes de la llegada de las olas y la experiencia previa con un simulacro realizado hace seis semanas. Se recomienda a residentes y turistas permanecer en sus hogares y alejarse de las costas y ríos.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El evento es de gran magnitud, afectando a múltiples países y regiones.  Un terremoto de 8,8 y el consiguiente tsunami constituyen noticias internacionales de relevancia, con impacto potencial en vidas humanas y consecuencias geopolíticas."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Russia’s Far East Suffers Damage From Earthquake and Tsunami",
      "link": "https://www.nytimes.com/2025/07/30/world/asia/russia-far-east-earthquake.html",
      "fecha_obj": "2025-07-30T07:18:16+00:00",
      "fecha_str": "30-07-2025 07:18 UTC",
      "source_name": "The New York Times World"
    },
    "resumen_datos": {
      "teaser_sentence": "Sismo y tsunami azotan el Lejano Oriente ruso, dejando daños materiales y evacuaciones.",
      "resumen": "Un potente terremoto submarino cerca de la península de Kamchatka, Rusia, provocó un tsunami que afectó severamente el distrito de Severo-Kurilsk en las islas Kuriles.  Videos muestran inundaciones en edificios costeros.  Si bien no se reportaron víctimas, 2400 residentes fueron evacuados.  Un puerto y una fábrica de pescado sufrieron daños por la inundación. En Petropavlovsk-Kamchatsky, la fachada de un jardín de infancia resultó dañada.  Las autoridades cerraron negocios y rutas turísticas por cinco días debido a la actividad sísmica continua en la región, parte del Anillo de Fuego del Pacífico.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El evento es de gran relevancia internacional por tratarse de un desastre natural de considerable magnitud que afecta a una región de Rusia, con implicaciones geopolíticas y humanitarias."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Here’s the latest on the tsunami.",
      "link": "https://www.nytimes.com/live/2025/07/29/world/earthquake-tsunami-russia-japan-hawaii/japan-earthquake-tsunami-north-pacific-ocean",
      "fecha_obj": "2025-07-30T07:12:27+00:00",
      "fecha_str": "30-07-2025 07:12 UTC",
      "source_name": "The New York Times World"
    },
    "resumen_datos": {
      "teaser_sentence": "Un terremoto de magnitud 8.8 cerca de Rusia genera alerta de tsunami en Hawái, con impacto menor al esperado.",
      "resumen": "Un potente terremoto de magnitud 8.8 sacudió el este de Rusia, generando una alerta de tsunami para Hawái y otras regiones del Pacífico.  Si bien las olas llegaron a Hawái, el impacto fue menor al inicialmente previsto.  Las autoridades emitieron alertas tempranas, lo que permitió a la población evacuar zonas costeras y minimizar daños.  A pesar del susto y la evacuación masiva, los daños materiales fueron mínimos.  El gobernador de Hawái declaró que esperaría a evaluar la situación en la Isla Grande antes de levantar las medidas de emergencia.  También se emitieron alertas para Japón, otras partes de Rusia, la costa oeste de Estados Unidos y Chile.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El evento es de gran relevancia internacional por el terremoto de alta magnitud y la amenaza de tsunami que afectó a múltiples países, incluyendo a Estados Unidos y Japón.  La respuesta de emergencia y la cobertura global del suceso justifican una alta puntuación."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Chine : 283.000 personnes évacuées de Shanghai à l’approche d’un typhon",
      "link": "https://www.lefigaro.fr/international/chine-283-000-personnes-evacuees-de-shanghai-a-l-approche-d-un-typhon-20250730",
      "fecha_obj": "2025-07-30T07:09:04+00:00",
      "fecha_str": "30-07-2025 07:09 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Tyfón Co-May obliga a evacuar a casi 283.000 personas en Shanghai.",
      "resumen": "El tyfón Co-May azotó Shanghai, China, provocando fuertes lluvias y vientos.  Como medida preventiva, entre el martes por la noche y el miércoles por la mañana, aproximadamente 283.000 personas fueron evacuadas de la ciudad, según reportes de la televisora estatal CCTV.  La evacuación masiva se llevó a cabo para proteger a la población de los peligros del tifón.  La magnitud de la evacuación subraya la seriedad de la amenaza meteorológica y los esfuerzos de las autoridades para garantizar la seguridad de los ciudadanos. Se espera más información en las próximas horas.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El suceso es una noticia internacional relevante por el impacto significativo del tifón en una gran ciudad como Shanghai, la magnitud de la evacuación y el potencial de daños.  Afecta a una población considerable y tiene implicaciones globales."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Sueldos millonarios: la inflación silenciosa del fútbol chileno",
      "link": "https://www.ciperchile.cl/2025/07/29/sueldos-millonarios-la-inflacion-silenciosa-del-futbol-chileno/?utm_source=rss&utm_medium=rss&utm_campaign=sueldos-millonarios-la-inflacion-silenciosa-del-futbol-chileno",
      "fecha_obj": "2025-07-29T08:01:21+00:00",
      "fecha_str": "29-07-2025 08:01 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Fútbol chileno: sueldos millonarios, fracaso deportivo, ¿inflación silenciosa?",
      "resumen": "El fútbol chileno enfrenta una 'inflación silenciosa': altos sueldos de jugadores,  a pesar de la baja inversión en fichajes y el bajo rendimiento internacional. Los clubes, beneficiados por jugosos contratos televisivos, destinan la mayor parte de sus ingresos a remuneraciones, sin una estrategia deportiva clara.  El análisis de los balances de clubes como Colo Colo, Universidad de Chile y Católica muestra un aumento significativo en sueldos, sin una mejora proporcional en la competitividad.  Este modelo insostenible, que prioriza salarios sobre inversión, explica el fracaso en torneos internacionales.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo aborda un tema de gran interés nacional: la crisis del fútbol chileno.  Analiza datos económicos relevantes y su impacto en el deporte, lo que lo hace altamente relevante para la audiencia nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Cuando el Estado también discapacita: el desafío de obtener la credencial de discapacidad en Chile",
      "link": "https://www.ciperchile.cl/2025/07/29/cuando-el-estado-tambien-discapacita-el-desafio-de-obtener-la-credencial-de-discapacidad-en-chile/?utm_source=rss&utm_medium=rss&utm_campaign=cuando-el-estado-tambien-discapacita-el-desafio-de-obtener-la-credencial-de-discapacidad-en-chile",
      "fecha_obj": "2025-07-29T08:00:14+00:00",
      "fecha_str": "29-07-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "En Chile, obtener la credencial de discapacidad es una carrera de obstáculos burocráticos que profundiza las desigualdades.",
      "resumen": "El artículo critica el proceso de obtención de la Credencial de Discapacidad en Chile, denunciando la burocracia, la falta de uniformidad en los criterios de evaluación entre regiones, los plazos incumplidos y la disparidad en el acceso según los recursos de las personas.  Señala que el sistema, lejos de facilitar la inclusión, genera barreras adicionales para quienes más necesitan apoyo, profundizando las desigualdades.  La autora aboga por una revisión profunda del sistema, con criterios uniformes a nivel nacional, plazos efectivos y un enfoque centrado en las personas, no en los trámites administrativos.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo aborda un problema de acceso a derechos para un sector importante de la población chilena, exponiendo fallas sistémicas en la administración pública.  Su impacto nacional es significativo, pues afecta a millones de personas con discapacidad en todo el país."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Israel has deliberately starved the people of Gaza. It couldn’t have done it without the west's help | Owen Jones",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/30/israel-starvation-gaza-keir-starmer-west",
      "fecha_obj": "2025-07-30T07:00:55+00:00",
      "fecha_str": "30-07-2025 07:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Israel's deliberada hambruna en Gaza: un crimen confesado con la complicidad de Occidente.",
      "resumen": "El artículo acusa a Israel de cometer un crimen contra la humanidad al provocar deliberadamente una hambruna en Gaza, con la complicidad de Occidente. Se cita evidencia de declaraciones de líderes israelíes admitiendo el bloqueo de alimentos, agua y electricidad, así como el obstáculo a la ayuda humanitaria. Se critica la omisión de muchos medios occidentales y la inacción de gobiernos como el británico y el estadounidense.  El autor destaca la destrucción de la infraestructura, la matanza de trabajadores humanitarios y civiles buscando ayuda, y la manipulación de la ayuda proporcionada.  Se condena la falta de vergüenza de los líderes occidentales y se anticipa a un juicio histórico.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que presenta un argumento claro y contundente sobre un tema de gran relevancia política e internacional, apoyado en evidencia y citas.  Analiza críticamente la actuación de Israel y la respuesta de Occidente, expresando una opinión comprometida y con una fuerte carga moral."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "I went out to challenge the law used to ban Palestine Action. Would I be arrested too? | George Monbiot",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/30/palestine-action-law-arrest-protest-free-speech",
      "fecha_obj": "2025-07-30T05:00:53+00:00",
      "fecha_str": "30-07-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El autor desafía la ley antiterrorista usada contra Palestine Action, cuestionando la opresión y la absurda aplicación de la misma.",
      "resumen": "George Monbiot describe su participación en una protesta contra la prohibición de Palestine Action, bajo la Ley de Terrorismo de 2000.  Critica la aplicación arbitraria de la ley, mostrando ejemplos de arrestos desproporcionados, incluyendo a personas mayores por portar pancartas o símbolos pro-Palestina.  Monbiot destaca la contradicción entre la libertad de expresión y la prohibición, mostrando cómo opiniones similares a las de Palestine Action han sido expresadas por figuras internacionales.  El autor cuestiona la decisión del gobierno de etiquetar a Palestine Action como terrorista, sugiriendo complicidad en el conflicto israelí-palestino.  Finalmente, concluye que la ley es absurda y opresiva, limitando la libertad de expresión.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza críticamente una ley, presenta argumentos, ejemplos y opiniones de diferentes actores, incluyendo la propia experiencia del autor.  Expresa una postura clara y argumentada sobre la situación, encajando perfectamente en la categoría."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Israel Destroyed Gaza’s Health System. Palestinians Will Die for Years to Come.",
      "link": "https://www.nytimes.com/2025/07/30/opinion/gaza-genocide-hospitals-health-system-israel.html",
      "fecha_obj": "2025-07-30T05:00:04+00:00",
      "fecha_str": "30-07-2025 05:00 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La destrucción del sistema sanitario de Gaza por Israel equivale a un genocidio lento, según Physicians for Human Rights Israel.",
      "resumen": "El artículo argumenta que la destrucción sistemática del sistema de salud de Gaza por Israel, a través de ataques aéreos, bloqueo de suministros médicos y asesinatos de personal sanitario, constituye un genocidio de larga duración.  La falta de atención médica básica, incluyendo vacunas, tratamiento de enfermedades crónicas y atención de urgencia, condena a muerte a cientos de miles de palestinos.  A pesar de que la escala de la destrucción no es inmediata ni espectacular, su impacto a largo plazo en la población civil es devastador, privándolos de la atención médica necesaria para sobrevivir.  Physicians for Human Rights Israel concluye que esta estrategia de destrucción del sistema de salud es una forma de genocidio, aunque con una línea temporal más extensa que la matanza directa.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión contundente y argumentada sobre la situación en Gaza, calificándola de genocidio.  Utiliza evidencia y el respaldo de una organización médica para sustentar su postura, lo que lo convierte en un ensayo de opinión sólido y relevante."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "An effigy of refugees, burned by a crowd: this is where Europe’s brutal fantasy of border control has led us | Maurice Stierl",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/30/europe-refugees-border-control-militarise-human-northern-ireland",
      "fecha_obj": "2025-07-30T04:00:51+00:00",
      "fecha_str": "30-07-2025 04:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Diez años después de la crisis migratoria de 2015, Europa sucumbe a la fantasía de control fronterizo, con consecuencias devastadoras.",
      "resumen": "El artículo analiza la evolución de la política migratoria europea desde 2015, mostrando un giro hacia la represión y la deshumanización de los refugiados.  La quema de una efigie de refugiados en Irlanda del Norte simboliza este declive.  Se critica la obsesión por \"detener las embarcaciones\", el aumento del presupuesto de Frontex y la externalización del control fronterizo, que conllevan sufrimiento y muerte.  La narrativa de \"emergencia migratoria\" perpetua el problema, mientras partidos centristas adoptan discursos cada vez más extremistas y racistas, alimentando la narrativa de la invasión.  El autor advierte sobre el auge de la extrema derecha, la erosión de la idea de una comunidad postnacional y el ataque a las normas legales, concluyendo que la fantasía del control fronterizo tiene consecuencias reales y peligrosas.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada y analiza críticamente la política migratoria europea, encajando perfectamente en la categoría de 'Opinión Ensayo'.  Su estructura, análisis profundo y conclusión contundente lo convierten en un texto de opinión bien desarrollado."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "How Netanyahu Played Trump for a Fool in Gaza",
      "link": "https://www.nytimes.com/2025/07/29/opinion/gaza-netanyahu-trump-israel-starvation.html",
      "fecha_obj": "2025-07-30T00:21:16+00:00",
      "fecha_str": "30-07-2025 00:21 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Netanyahu manipuló a Trump, permitiendo la anexión de territorios y el sufrimiento en Gaza.",
      "resumen": "El artículo argumenta que Netanyahu ha consolidado el poder de un sector extremista en Israel, opuesto al humanismo y dispuesto a anexionar territorios palestinos sin restricciones legales.  Se critica la ingenuidad de Trump y Witkoff, quienes no comprendieron las verdaderas intenciones de Netanyahu.  Se cita el ejemplo del cese al fuego en Gaza, roto unilateralmente por Israel, a pesar de un acuerdo previo, para ilustrar la manipulación de Netanyahu.  El autor señala que esta acción no tenía justificación militar y contribuyó a una política de hambre en Gaza.  En resumen, el texto acusa a Netanyahu de usar su poder para favorecer una ideología extremista y de engañar a la administración Trump.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre las acciones de Netanyahu y su impacto en el conflicto israelo-palestino.  Analiza las motivaciones políticas, las consecuencias humanitarias y las relaciones internacionales, cumpliendo con los requisitos de un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "\"Un marathon à la vitesse de la F1\": la Chine veut dépasser les Etats-Unis dans l'IA",
      "link": "https://www.sciencesetavenir.fr/sciences/un-marathon-a-la-vitesse-de-la-f1-la-chine-veut-depasser-les-etats-unis-dans-l-ia_187391?xtor=RSS-18",
      "fecha_obj": "2025-07-30T06:44:12+00:00",
      "fecha_str": "30-07-2025 06:44 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "China desafía el liderazgo de EEUU en IA: ¿quién ganará la carrera tecnológica?",
      "resumen": "China busca liderar la industria de la inteligencia artificial, compitiendo con EEUU.  El desarrollo de modelos de lenguaje como DeepSeek, con código abierto y bajo costo, desafía la supremacía estadounidense.  Si bien empresas como Google y OpenAI mantienen la delantera, el 78% de los modelos chinos son considerados de vanguardia, frente al 70% de los estadounidenses.  La estrategia china se basa en la apertura del código fuente y precios competitivos, atrayendo a países en desarrollo.  Sin embargo, la censura y las preocupaciones sobre la confianza en la tecnología china plantean desafíos.  La creación de una organización internacional para la cooperación en IA, liderada por China, marca una apuesta por la expansión global, aunque su impacto real aún es incierto.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre la competencia entre China y Estados Unidos en el campo de la inteligencia artificial, un tema central en ciencia y tecnología.  Aborda avances tecnológicos, estrategias económicas y políticas internacionales relacionadas con la IA."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Les Etats-Unis et l'Inde vont lancer un puissant satellite d'observation terrestre",
      "link": "https://www.sciencesetavenir.fr/nature-environnement/les-etats-unis-et-l-inde-vont-lancer-un-puissant-satellite-d-observation-terrestre_187388?xtor=RSS-15",
      "fecha_obj": "2025-07-30T01:50:02+00:00",
      "fecha_str": "30-07-2025 01:50 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "NISAR, un potente satélite indo-estadounidense, despegara para monitorizar cambios terrestres y glaciares.",
      "resumen": "El satélite NISAR, desarrollado conjuntamente por la NASA y la ISRO, será lanzado para monitorear cambios terrestres y glaciares con una precisión de centímetros.  Su objetivo es anticipar desastres naturales y antropogénicos, como terremotos, deslizamientos y el deterioro de infraestructuras.  Equipado con un radar de última generación y una antena de 12 metros, NISAR fotografiará casi toda la superficie terrestre cada 12 días desde una órbita de 747 km.  Este proyecto representa un hito en la cooperación espacial entre Estados Unidos e India, reflejando el avance del programa espacial indio con misiones a Marte y la Luna.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre el lanzamiento de un satélite de observación terrestre de alta tecnología, un tema altamente relevante para la categoría 'Ciencia y Tecnología'. Describe avances tecnológicos significativos en el campo de la observación espacial, la cooperación internacional en ciencia y la exploración espacial."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Top Verizon Promo Codes & Deals | August 2025",
      "link": "https://www.wired.com/story/verizon-promo-code/",
      "fecha_obj": "2025-07-30T05:00:00+00:00",
      "fecha_str": "30-07-2025 05:00 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Verizon ofrece grandes descuentos en teléfonos, planes y servicios de internet; ¡ahorra hasta $1100!",
      "resumen": "El artículo detalla las promociones de Verizon en agosto de 2025, incluyendo descuentos de hasta $1100 en smartphones (iPhone, Samsung, Google Pixel) al adquirir un plan ilimitado y canjear un dispositivo usado.  Se ofrecen planes con precios iniciales de $0 o $5 mensuales durante los primeros tres años, además de regalos como relojes inteligentes o iPads con la compra de ciertos planes y dispositivos.  También se incluyen ofertas para internet residencial, con descuentos en bundles de entretenimiento y precios especiales para estudiantes, militares y personal de salud.  No se requieren códigos promocionales para la mayoría de las ofertas.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre ofertas de una empresa de telecomunicaciones que ofrece tecnología (teléfonos, internet, smartwatches), por lo que es altamente relevante para la categoría Ciencia y Tecnología.  La información sobre planes, precios y características de los dispositivos es de interés para los consumidores de tecnología."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Sécheresse record pour un début juillet en Europe et sur le pourtour méditerranéen",
      "link": "https://www.sciencesetavenir.fr/nature-environnement/secheresse-record-pour-un-debut-juillet-en-europe-et-sur-le-pourtour-mediterraneen_187390?xtor=RSS-15",
      "fecha_obj": "2025-07-30T04:00:13+00:00",
      "fecha_str": "30-07-2025 04:00 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "Sequía récord en Europa y Mediterráneo: 52% de los suelos afectados en julio.",
      "resumen": "Europa y la región mediterránea experimentaron en julio de 2024 su peor sequía desde 2012, con el 52% de los suelos afectados, según el Observatorio Europeo de la Sequía.  El este de Europa es el más afectado, con países como Kosovo, Serbia y Bulgaria registrando casi el 100% de sus suelos secos.  Hungría y Armenia también sufren sequías severas, mientras que Turquía enfrenta cientos de incendios.  En Europa occidental, la situación es más variada, con el Reino Unido y Francia mostrando un aumento en las zonas en alerta.  España y Portugal son las excepciones, con niveles de sequía muy bajos.  La sequía amenaza cosechas y la seguridad alimentaria, especialmente en Siria.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El artículo usa datos de observación satelital (Ciencia) para analizar un fenómeno ambiental de gran escala (Tecnología aplicada a la monitorización ambiental).  La sequía tiene implicaciones científicas y tecnológicas en la gestión de recursos hídricos y la predicción climática."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Au Canada, une zone industrielle \"répugnante\" réhabilitée pour faire face aux inondations",
      "link": "https://www.sciencesetavenir.fr/nature-environnement/au-canada-une-zone-industrielle-repugnante-rehabilitee-pour-faire-face-aux-inondations_187389?xtor=RSS-15",
      "fecha_obj": "2025-07-30T03:00:52+00:00",
      "fecha_str": "30-07-2025 03:00 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "Toronto renaturaliza zona industrial contaminada para prevenir inundaciones extremas, creando un nuevo ecosistema urbano.",
      "resumen": "El proyecto Port Lands en Toronto, Canadá, rehabilita una antigua zona industrial contaminada para proteger la ciudad de inundaciones.  Tras la devastación del huracán Hazel en 1954 y con la creciente conciencia del cambio climático, se reconectó el río Don con el lago Ontario, creando nuevas desembocaduras y zonas húmedas.  Este proyecto de 1.400 millones de dólares canadienses no solo mitiga el riesgo de inundaciones, sino que también genera nuevos espacios verdes, viviendas y recreativos, mostrando una solución innovadora a la problemática de las ciudades ante eventos climáticos extremos.  La iniciativa implica una redefinición de la relación entre la ciudad y la naturaleza, aceptando la posibilidad de inundaciones y adaptándose a ellas.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El proyecto combina ingeniería, planificación urbana y sostenibilidad ambiental, mostrando una solución tecnológica a un problema científico como son las inundaciones exacerbadas por el cambio climático. Si bien no hay un avance tecnológico radical, la aplicación de conocimientos científicos e ingenieriles para la adaptación al cambio climático lo hace relevante para la categoría."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "When the Cranes Fly South by Lisa Ridzén review – a novel anyone will take to heart",
      "link": "https://www.theguardian.com/books/2025/jul/30/when-the-cranes-fly-south-by-lisa-ridzen-review-a-novel-anyone-will-take-to-heart",
      "fecha_obj": "2025-07-30T06:00:54+00:00",
      "fecha_str": "30-07-2025 06:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Una conmovedora historia sobre el envejecimiento, el amor y la pérdida en la Suecia rural.",
      "resumen": "Cuando las grullas vuelan al sur, de Lisa Ridzén, narra la vida de Bo, un anciano que enfrenta la fragilidad de la vejez, la pérdida de su esposa y la distancia con su hijo. La novela, exitosa en Suecia, utiliza una narrativa sencilla y efectiva, intercalando los recuerdos de Bo con las anotaciones de sus cuidadores.  La ambientación en el norte de Suecia, con sus paisajes y gastronomía, es evocadora.  Bo lucha contra su condicionamiento masculino para expresar su amor antes de morir.  A pesar de algunos detalles de traducción, la novela conecta con lectores que han experimentado preocupaciones similares sobre el envejecimiento y las relaciones familiares.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La novela explora temas universales sobre la vida, la muerte y las relaciones familiares, enmarcados en un contexto cultural específico (la Suecia rural). Su éxito literario la convierte en un tema relevante para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "‘I was struck by this little boy’: inside Travellers’ horse fairs – in pictures",
      "link": "https://www.theguardian.com/artanddesign/gallery/2025/jul/30/travellers-horse-fairs-frederik-ruegger-i-am-a-stranger-in-this-country-in-pictures",
      "fecha_obj": "2025-07-30T06:00:53+00:00",
      "fecha_str": "30-07-2025 06:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Generaciones se cruzan en una instantánea nostálgica de la feria de caballos de Appleby.",
      "resumen": "El fotógrafo Frederik Rüegger describe una de sus fotografías favoritas de la feria de caballos de Appleby, donde se aprecian tres generaciones.  La imagen, tomada con película, evoca un sentimiento de romanticismo y atemporalidad, contrastando con la rapidez del mundo moderno.  Rüegger destaca la complejidad de la foto, comparándola con un enigma que invita a la especulación e imaginación.  Elementos como el cochecito de bebé añaden a la atmósfera nostálgica y antigua de la escena. La fotografía captura la esencia de la tradición y el paso del tiempo en un solo encuadre.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La imagen y la descripción del fotógrafo se enfocan en el aspecto cultural y artístico de la fotografía como medio de expresión, capturando un momento cultural específico y evocando emociones a través de la composición y la estética. La reflexión sobre la fotografía y su significado añade un valor artístico adicional."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "2000 Meters to Andriivka review – war in Ukraine as an eerie, pin-sharp waking nightmare",
      "link": "https://www.theguardian.com/film/2025/jul/30/2000-meters-to-andriivka-review-ukraine-war-documentary-mstyslav-chernov",
      "fecha_obj": "2025-07-30T06:00:53+00:00",
      "fecha_str": "30-07-2025 06:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "2000 Meters to Andriivka: Un impactante documental que muestra la guerra en Ucrania desde la perspectiva de los soldados.",
      "resumen": "El documental \"2000 Meters to Andriivka\" de Mstyslav Chernov ofrece una visión visceral de la contraofensiva ucraniana de 2023.  Filmado en 4K, el film sigue a la 3ra Brigada de Asalto ucraniana en su avance hacia Andriivka, mostrando la brutalidad del combate en un paisaje devastado.  Chernov, armado solo con su cámara, combina sus imágenes con las de las cámaras de los soldados y drones, creando una representación cruda y moderna de la guerra, con similitudes a la Primera Guerra Mundial.  La película incluye entrevistas con soldados que luego murieron, añadiendo una capa de emotividad y tragedia. A pesar de la reconquista rusa posterior, el documental transmite la resiliencia del espíritu ucraniano.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El documental es una obra cinematográfica que refleja la realidad de la guerra, un tema relevante para la cultura. Su valor artístico radica en la crudeza de las imágenes y la perspectiva única del conflicto.  Si bien no es arte tradicional, su impacto cultural y su valor como testimonio histórico lo hacen relevante para la categoría."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "A moment that changed me: 30 years after my pop career stalled, I found the courage to sing again",
      "link": "https://www.theguardian.com/lifeandstyle/2025/jul/30/a-moment-that-changed-me-30-years-after-my-pop-career-stalled-i-found-the-courage-to-sing-again",
      "fecha_obj": "2025-07-30T05:55:53+00:00",
      "fecha_str": "30-07-2025 05:55 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Una cantante fallida en Japón reencuentra su voz 30 años después en un coro rural.",
      "resumen": "El artículo narra la historia de una mujer que, tras un fugaz intento de carrera musical en Japón en los 90, abandona la música por falta de éxito y confianza.  Veinte años después, impulsada por la escritura de sus memorias, vuelve a escuchar su antiguo álbum y decide unirse a un coro.  Esta experiencia grupal le devuelve la alegría de cantar, superando la inseguridad y el sentimiento de impostora que la habían perseguido.  El artículo destaca la importancia de la perseverancia, la superación personal y la búsqueda de la propia voz, tanto literal como metafóricamente.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La historia explora la experiencia artística de la autora, su relación con la música y su proceso creativo, conectando con temas de cultura y arte.  La superación personal a través del arte es un elemento central."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "10 peaceful spots in and around Edinburgh to escape the festival crowds",
      "link": "https://www.theguardian.com/travel/2025/jul/30/10-peaceful-spots-in-and-around-edinburgh-to-escape-the-festival-crowds",
      "fecha_obj": "2025-07-30T06:00:54+00:00",
      "fecha_str": "30-07-2025 06:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Escapa de las multitudes del festival de Edimburgo en estos 10 lugares tranquilos.",
      "resumen": "El artículo sugiere diez lugares pacíficos en y alrededor de Edimburgo para escapar de las multitudes del festival.  Estos incluyen espacios verdes como Bruntsfield Links y Portobello Beach, escondites en el Royal Mile como Dunbar's Close, zonas junto al agua como Leith Shore y Newhaven, el Jardín Botánico Real, Stockbridge, Arthur's Seat y Holyrood Park, el Canal de Union y The Pitt en Granton.  Se recomiendan restaurantes, bares y actividades en cada lugar, ofreciendo una variedad de opciones gastronómicas y de ocio para una experiencia relajante lejos del bullicio del festival.",
      "relevancia_score": 3,
      "relevancia_justificacion": "Si bien el artículo menciona algunos lugares con relevancia cultural (Jardín Botánico, Royal Mile, museos), su enfoque principal es en la escapada y el relax, no en la exploración cultural profunda. La información sobre restaurantes y bares domina el contenido."
    },
    "categoria": "cultura_arte"
  }
]