[
  {
    "info": {
      "titulo": "Guerre en Ukraine : au moins onze blessés dans des attaques russes nocturnes",
      "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-au-moins-onze-blesses-dans-des-attaques-russes-nocturnes-20250716",
      "fecha_obj": "2025-07-16T07:17:06+00:00",
      "fecha_str": "16-07-2025 07:17 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Ataques rusos nocturnos dejan 11 heridos en Ucrania, impactando Vinnytsia, Kharkiv y Kryvyï Rig.",
      "resumen": "Ataques aéreos rusos en varias regiones ucranianas dejaron al menos 11 heridos.  En Vinnytsia, 28 drones impactaron instalaciones industriales, dejando 7 heridos, dos con quemaduras graves.  Kharkiv reportó 3 heridos, y Kryvyï Rig, impactada por un misil y 28 drones Shahed, sufrió un herido grave, un adolescente de 17 años.  Estos ataques son parte de la ofensiva rusa iniciada en febrero de 2022, con ataques casi diarios a ciudades ucranianas.  El contexto incluye la reciente promesa de Estados Unidos de apoyo militar a Ucrania y un llamado a Rusia para que termine el conflicto.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre un conflicto bélico internacional, reportando ataques de un país a otro, incluyendo víctimas civiles y la implicación de potencias mundiales.  Es altamente relevante para la categoría 'Internacional'."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Iceland Volcano Erupts Again but Doesn’t Threaten Towns",
      "link": "https://www.nytimes.com/2025/07/16/world/europe/iceland-volcano-eruption.html",
      "fecha_obj": "2025-07-16T07:06:32+00:00",
      "fecha_str": "16-07-2025 07:06 UTC",
      "source_name": "The New York Times World"
    },
    "resumen_datos": {
      "teaser_sentence": "Volcán islandés entra en erupción, pero no amenaza a las poblaciones cercanas.",
      "resumen": "Un volcán hizo erupción en Islandia el miércoles por la mañana, marcando la duodécima erupción en cuatro años para un sistema volcánico cerca de Reikiavik.  A pesar de una columna de humo gris, la erupción emitió poca lava y no representó una amenaza para personas o infraestructura, según el secretario general de la Cruz Roja islandesa. La erupción comenzó a las 3:56 a.m., horas después de una serie de terremotos en la zona del cráter Sundhnukur, ubicado entre Grindavik y la Laguna Azul.  Las autoridades islandesas evacuaron preventivamente tanto Grindavik como la Laguna Azul antes de la erupción.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La erupción volcánica en Islandia es un evento geológico significativo con potencial impacto internacional debido al turismo y la geografía de la zona. Aunque no hubo daños, la noticia tiene relevancia global por su naturaleza inusual y la preocupación que genera."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Budget 2026 : le gouvernement prévoit 29 milliards d'euros d'augmentation des dépenses publiques",
      "link": "https://www.lefigaro.fr/conjoncture/budget-2026-le-gouvernement-prevoit-29-milliards-d-euros-d-augmentation-des-depenses-publiques-20250716",
      "fecha_obj": "2025-07-16T06:55:11+00:00",
      "fecha_str": "16-07-2025 06:55 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Francia planea un aumento de 29 mil millones de euros en gasto público para 2026, a pesar de objetivos de ahorro.",
      "resumen": "El gobierno francés proyecta un gasto público de 1722 mil millones de euros para 2026, un aumento de 29 mil millones respecto a 2025.  A pesar de este incremento, se considera un esfuerzo de moderación, ya que sin medidas de contención el gasto habría ascendido a 1752 mil millones.  El plan incluye aumentos en Defensa y algunas áreas, pero recortes en otras como solidaridad e inserción.  El gobierno busca un ahorro total de 43 mil millones a través de recortes y aumento de ingresos. La ministra de cuentas públicas lo define como un presupuesto de \"ralentización de gastos\".",
      "relevancia_score": 8,
      "relevancia_justificacion": "La noticia afecta la economía de un país importante a nivel internacional, impactando políticas públicas y decisiones financieras a gran escala.  Su alcance trasciende las fronteras francesas."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Suppression de deux jours fériés : «Le premier ministre est très ouvert» sur les dates, déclare la ministre du Travail",
      "link": "https://www.lefigaro.fr/conjoncture/en-direct-budget-2026-la-cure-budgetaire-draconienne-de-bayrou-deja-rejetee-par-les-oppositions-20250716",
      "fecha_obj": "2025-07-16T07:07:03+00:00",
      "fecha_str": "16-07-2025 07:07 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Francia busca 44.000 millones de euros en ahorros, incluyendo la posible supresión de festivos.",
      "resumen": "El debate presupuestario en Francia incluye medidas para lograr 44.000 millones de euros en ahorros.  Charles de Courson, diputado y relator general del presupuesto, critica que 14.000 millones provengan del aumento de impuestos, incluyendo la posible eliminación de días festivos,  mientras que se prevén 20.000 millones adicionales en gastos (intereses de la deuda, defensa y contribuciones a la UE).  De Courson aboga por reducir el gasto público en lugar de aumentar los impuestos, sugiriendo medidas simbólicas como ajustes en los salarios de ministros y parlamentarios.",
      "relevancia_score": 7,
      "relevancia_justificacion": "Si bien la noticia se centra en la política interna francesa, las medidas económicas y presupuestarias de un país como Francia tienen repercusiones internacionales, especialmente en la Unión Europea."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "«Les joueurs s’entraînaient avec la peur au ventre» : pourquoi Dunkerque a vu son «sulfureux» entraîneur partir au bout de trois semaines",
      "link": "https://www.lefigaro.fr/sports/football/les-joueurs-s-entrainaient-avec-la-peur-au-ventre-pourquoi-dunkerque-a-vu-son-sulfureux-entraineur-partir-au-bout-de-trois-semaines-20250716",
      "fecha_obj": "2025-07-16T07:19:16+00:00",
      "fecha_str": "16-07-2025 07:19 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "El entrenador del USL Dunkerque dimitió tras tres semanas por su estilo de liderazgo 'sulfuroso' que atemorizó a los jugadores.",
      "resumen": "Gonçalo Feio, entrenador del USL Dunkerque, renunció a su cargo tras solo tres semanas. Su estilo de liderazgo rígido y agresivo, contrastando con el de su predecesor, generó miedo y malestar entre los jugadores.  Feio, con experiencia en la Liga de Conferencia, alegó que la Ligue 2 no estaba a su nivel. Sin embargo, Demba Ba, director deportivo, admitió que el management de Feio fue un problema.  El ambiente tenso y la comunicación agresiva del entrenador llevaron a su rápida salida, dejando al club en busca de un nuevo entrenador antes del comienzo de la temporada.  Mientras tanto, Benjamin Rytlewski asumió el cargo interinamente.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien la noticia trata de un entrenador portugués, el impacto se limita al ámbito deportivo francés.  No tiene repercusiones geopolíticas o internacionales más allá del fútbol."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Contienda de competencia entre la justicia militar y civil: una historia en tres tiempos con cambios urgentes",
      "link": "https://www.ciperchile.cl/2025/07/15/la-justicia-militar-una-historia-en-tres-tiempos-con-cambios-urgentes/?utm_source=rss&utm_medium=rss&utm_campaign=la-justicia-militar-una-historia-en-tres-tiempos-con-cambios-urgentes",
      "fecha_obj": "2025-07-15T08:00:18+00:00",
      "fecha_str": "15-07-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "La justicia militar chilena enfrenta cuestionamientos por su competencia en delitos comunes, especialmente ante la infiltración del crimen organizado.",
      "resumen": "El artículo analiza la histórica contienda de competencia entre la justicia militar y civil en Chile, revisando casos emblemáticos desde la dictadura hasta la actualidad. Se critica la parcialidad de la justicia militar en investigar delitos cometidos por miembros de las Fuerzas Armadas, especialmente en casos de crímenes comunes y de corrupción.  Se destaca la importancia de que la justicia civil investigue estos casos para prevenir el avance del crimen organizado dentro de las instituciones, como se evidencia en recientes casos de tráfico de drogas en la FACH y otras ramas.  El artículo finaliza cuestionando la insistencia de las Fuerzas Armadas en mantener su competencia en delitos comunes, argumentando que un órgano externo es necesario para garantizar imparcialidad.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El tema aborda una problemática crucial del sistema judicial chileno, con implicaciones directas en la seguridad nacional, la lucha contra el crimen organizado y la transparencia institucional.  Afectan directamente a la ciudadanía y generan un debate público de gran importancia."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Teenage pregnancy rates are a barometer of Britain’s progress. The tale they now tell is not reassuring | Polly Toynbee",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/16/britain-legacy-austerity-teenage-pregnancy",
      "fecha_obj": "2025-07-16T07:00:40+00:00",
      "fecha_str": "16-07-2025 07:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El aumento de embarazos adolescentes en Reino Unido refleja el fracaso de políticas sociales conservadoras.",
      "resumen": "El artículo analiza el incremento de embarazos adolescentes en Inglaterra y Gales, atribuyéndolo a la eliminación de programas sociales implementados por el gobierno laborista.  Estos programas abordaban múltiples factores como la pobreza infantil, la educación sexual, el acceso a anticonceptivos y el apoyo a jóvenes.  Su eliminación, según la autora, ha revertido los avances logrados, dejando a Reino Unido rezagado respecto a otros países.  Se destaca la importancia de una intervención integral para reducir las tasas de embarazos adolescentes y la necesidad de proteger los programas sociales de futuras políticas regresivas.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre la relación entre políticas sociales y tasas de embarazo adolescente, con datos y ejemplos concretos.  Se enmarca perfectamente en la categoría de 'Opinión Ensayo' por su análisis crítico y perspectiva subjetiva sobre un tema de interés público."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Trump isn't a reliable ally – but Nato dollars can be more persuasive than Putin's propaganda | Rafael Behr",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/16/donald-trump-ukraine-russia-nato-valdimir-putin",
      "fecha_obj": "2025-07-16T05:00:38+00:00",
      "fecha_str": "16-07-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Trump, aliado impredecible, condiciona su apoyo a Ucrania al financiamiento de la OTAN.",
      "resumen": "El artículo analiza la volátil postura de Trump respecto a la guerra en Ucrania. Inicialmente, propuso un acuerdo con Putin que implicaba ceder territorio ucraniano, mostrando indiferencia ante las atrocidades rusas.  Sin embargo, la negativa de Putin y la presión de Zelenskyy y la OTAN, que comprometieron un aumento en sus presupuestos de defensa, llevaron a Trump a un apoyo más firme a Ucrania, aunque condicionado al financiamiento europeo.  El autor destaca la inconsistencia de Trump y la estrategia de Putin, basada en el desgaste militar y la propaganda, enfatizando la importancia del frente económico y las sanciones contra Rusia.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza críticamente las posturas políticas de Trump y Putin en relación a la guerra en Ucrania, ofreciendo una perspectiva argumentada y reflexiva sobre las implicaciones geopolíticas del conflicto."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Mamdani for Mayor (if You Want to Help the Republicans)",
      "link": "https://www.nytimes.com/2025/07/15/opinion/mamdani-mayor-republicans.html",
      "fecha_obj": "2025-07-16T00:00:32+00:00",
      "fecha_str": "16-07-2025 00:00 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Las propuestas socialistas de Mamdani perjudicarían a Nueva York, no la ayudarían.",
      "resumen": "El artículo critica las propuestas de campaña de un candidato llamado Mamdani, argumentando que sus políticas, como la congelación de rentas y la propiedad pública de supermercados, son inviables y perjudiciales para Nueva York.  Señala que la congelación de rentas llevaría al deterioro de edificios y la huida de la clase media, mientras que otras propuestas exacerbarían problemas financieros existentes.  Además, critica su postura anti-corporaciones y anti-billonarios, argumentando que la salida de contribuyentes adinerados perjudicaría las finanzas de la ciudad.  En resumen, el artículo presenta un argumento en contra de las políticas de Mamdani, calificándolas de socialistas y perjudiciales para la economía de la ciudad.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo expresa una opinión clara y argumentada sobre las propuestas políticas de un candidato, encajando perfectamente en la categoría de 'Opinión Ensayo'.  Presenta una tesis, argumentos en contra y una conclusión, utilizando evidencia para apoyar sus afirmaciones."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "America Is Unraveling Its Safety Net",
      "link": "https://www.nytimes.com/2025/07/14/opinion/america-safety-net.html",
      "fecha_obj": "2025-07-15T23:00:17+00:00",
      "fecha_str": "15-07-2025 23:00 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La red de seguridad de Estados Unidos se desmorona, dejando a familias vulnerables en la incertidumbre.",
      "resumen": "El artículo describe el impacto negativo de las nuevas leyes en el programa SNAP (cupones de alimentos) en Estados Unidos. Se critica la complejidad burocrática y el aumento de restricciones, que dificultan el acceso a la ayuda alimentaria para familias necesitadas.  Se destaca el trabajo abnegado de una trabajadora social, Ms. Bialecki, que observa un incremento significativo en la demanda de servicios y la desesperación de las personas afectadas. La pieza argumenta que estas medidas exacerban la desigualdad y debilitan la red de seguridad social, dejando a muchos sin recursos básicos.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión crítica sobre las políticas sociales estadounidenses, analizando sus consecuencias y ofreciendo una perspectiva subjetiva basada en experiencias reales.  Su enfoque argumentativo y la expresión de una clara postura lo hacen adecuado para la categoría de 'Opinión Ensayo'."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "What Do Conservatives Offer Universities?",
      "link": "https://www.nytimes.com/2025/07/15/opinion/conservative-professors-viewpoint-diversity.html",
      "fecha_obj": "2025-07-15T21:00:05+00:00",
      "fecha_str": "15-07-2025 21:00 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Universidades buscan diversidad ideológica: ¿Basta el debate interno o se necesitan conservadores?",
      "resumen": "El artículo analiza la propuesta de Harvard de incorporar profesores con perspectivas no progresistas.  Joyce Carol Oates critica la idea, argumentando que la diversidad ya existe en el debate académico interno. El autor contraargumenta que el contrarianismo es poco natural y la conformidad es común en entornos académicos homogéneos,  por lo que la simple presencia de opiniones disidentes no garantiza una exposición completa a diferentes perspectivas.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta un argumento opinativo sobre la necesidad de diversidad ideológica en las universidades,  analizando diferentes perspectivas y ofreciendo una justificación razonada.  Su estructura y enfoque lo hacen adecuado para la categoría de ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Des images inédites du Soleil éclairent les mystères de la météo spatiale",
      "link": "https://www.sciencesetavenir.fr/sciences/des-images-inedites-du-soleil-eclairent-les-mysteres-de-la-meteo-spatiale_187167?xtor=RSS-18",
      "fecha_obj": "2025-07-16T03:00:14+00:00",
      "fecha_str": "16-07-2025 03:00 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "Imágenes inéditas de la sonda Parker revelan detalles sin precedentes del Sol y su impacto en la meteorología espacial.",
      "resumen": "La sonda solar Parker, en su aproximación más cercana al Sol, ha capturado imágenes espectaculares de la corona solar y las eyecciones de masa coronal (CME). Estas imágenes, las más cercanas jamás obtenidas, muestran detalles sin precedentes del viento solar y su estructura, crucial para comprender la meteorología espacial.  El estudio de estas CME, responsables de fenómenos como las auroras boreales, es fundamental para predecir y mitigar los efectos de las tormentas solares en las redes eléctricas, las comunicaciones y los satélites. La misión Parker, con un funcionamiento previsto por décadas, continuará proporcionando datos cruciales para la comprensión del Sol y su influencia en la Tierra.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta un avance científico significativo en la exploración espacial y la comprensión de fenómenos solares que impactan directamente en la tecnología terrestre. La información es relevante para la categoría 'Ciencia y Tecnología' por su impacto en la investigación espacial, la predicción de eventos meteorológicos espaciales y la protección de infraestructuras tecnológicas."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "ASML: Les réservations au-dessus des attentes au T2, pessimisme sur la croissance en 2026",
      "link": "https://www.sciencesetavenir.fr/asml-les-reservations-au-dessus-des-attentes-au-t2-pessimisme-sur-la-croissance-en-2026_187170",
      "fecha_obj": "2025-07-16T05:55:57+00:00",
      "fecha_str": "16-07-2025 05:55 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "ASML supera expectativas en reservas del segundo trimestre, pero anticipa menor crecimiento para 2026.",
      "resumen": "ASML, empresa líder en fabricación de equipos de litografía para la industria de semiconductores, ha anunciado resultados mejores de lo esperado para el segundo trimestre de 2024, mostrando un volumen de reservas superior a las previsiones.  Sin embargo, la compañía expresa cierto pesimismo respecto al crecimiento para 2026, sugiriendo una posible desaceleración en el sector.  Este anuncio refleja la compleja situación del mercado de semiconductores, que experimenta altibajos influenciados por factores económicos globales y la demanda fluctuante de chips.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La noticia trata directamente sobre ASML, una empresa clave en la tecnología de semiconductores, un área fundamental dentro de la categoría 'Ciencia y Tecnología'. El impacto de sus proyecciones en el crecimiento futuro del sector es altamente relevante para la comprensión de las tendencias tecnológicas."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Au Tadjikistan, la capitale centrasiatique de l'abricot face à la crise climatique",
      "link": "https://www.sciencesetavenir.fr/nature-environnement/au-tadjikistan-la-capitale-centrasiatique-de-l-abricot-face-a-la-crise-climatique_187168?xtor=RSS-15",
      "fecha_obj": "2025-07-16T03:00:12+00:00",
      "fecha_str": "16-07-2025 03:00 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "El cambio climático amenaza la producción de albaricoques en Tayikistán, principal productor de Asia Central.",
      "resumen": "El cultivo de albaricoques en Tayikistán, crucial para su economía, se ve amenazado por el cambio climático.  El aumento de temperaturas, cambios en las precipitaciones y eventos climáticos extremos, como heladas tardías e inviernos suaves, afectan la producción.  La escasez de agua, agravada por el uso intensivo del río Isfara compartido con países vecinos, es otro factor crítico.  Productores pequeños enfrentan dificultades para implementar soluciones como el riego por goteo, mientras que empresas más grandes buscan alternativas como el cultivo de ciruelas. La situación económica del país, uno de los más pobres de la ex URSS, dificulta la adaptación al cambio climático.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El artículo trata sobre el impacto del cambio climático en la agricultura, un tema relevante para la ciencia y la tecnología, ya que involucra investigación climática, desarrollo de técnicas agrícolas y soluciones tecnológicas para la adaptación."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Chewy Promo Codes: $20 Off | July 2025",
      "link": "https://www.wired.com/story/chewy-promo-code/",
      "fecha_obj": "2025-07-16T05:00:00+00:00",
      "fecha_str": "16-07-2025 05:00 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Ahorra en Chewy con cupones y ofertas: ¡hasta 50% de descuento en comida, medicinas y más!",
      "resumen": "El artículo describe las diversas promociones y códigos de descuento disponibles en Chewy, una tienda online de productos para mascotas.  Se destacan ofertas para nuevos clientes, como $20 de descuento en compras superiores a $49 con el código WELCOME, y envío gratuito en pedidos superiores a $35.  Para clientes recurrentes, hay códigos como GIFT20OFF para $20 de descuento en compras superiores a $49.  También se mencionan ofertas adicionales, como descuentos en autoship y promociones diarias.  Finalmente, se recomiendan algunos productos de tecnología para mascotas, como la caja de arena automática Litter-Robot 4 y un purificador de aire.",
      "relevancia_score": 3,
      "relevancia_justificacion": "Si bien se mencionan algunos productos tecnológicos para mascotas, el artículo se centra principalmente en las ofertas y promociones de Chewy, una tienda online de productos para mascotas. La relevancia en ciencia y tecnología es baja porque no se profundiza en la tecnología de los productos mencionados."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Les enseignes de fast-food manquent de transparence sur les additifs, déplore l'UFC-Que Choisir",
      "link": "https://www.sciencesetavenir.fr/sante/les-enseignes-de-fast-food-manquent-de-transparence-sur-les-additifs-deplore-l-ufc-que-choisir_187169?xtor=RSS-16",
      "fecha_obj": "2025-07-16T03:00:10+00:00",
      "fecha_str": "16-07-2025 03:00 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "Restaurantes de comida rápida ocultan ingredientes; UFC-Que Choisir exige transparencia.",
      "resumen": "La UFC-Que Choisir denunció la falta de transparencia de McDonald's, Burger King, KFC y Quick sobre los aditivos en sus productos.  Solo dos muestran el Nutri-Score.  La asociación destaca la opacidad en la lista de ingredientes, mostrando diferencias significativas entre la información en Francia y países como Suiza, donde se detallan más aditivos, algunos con posibles efectos negativos para la salud.  La UFC critica la falta de información nutricional completa y la poca claridad sobre alérgenos, especialmente en Quick y KFC.  Se exige a las autoridades europeas la obligatoriedad del Nutri-Score y listas completas de ingredientes.",
      "relevancia_score": 3,
      "relevancia_justificacion": "El tema principal es la regulación alimentaria y la transparencia de las empresas, no un avance científico o tecnológico.  La tecnología podría jugar un papel en el etiquetado digital, pero no es el foco central del artículo."
    },
    "categoria": "ciencia_tecnologia"
  }
]