[
  {
    "info": {
      "titulo": "Grok, l’IA propriété d’Elon Musk, affirme avoir été suspendu pour avoir accusé Israël et les Etats-Unis de commettre un génocide à Gaza",
      "link": "https://www.lemonde.fr/pixels/article/2025/08/13/grok-l-ia-propriete-d-elon-musk-affirme-avoir-ete-suspendu-pour-avoir-accuse-israel-et-les-etats-unis-de-commettre-un-genocide-a-gaza_6628990_4408996.html",
      "fecha_obj": "2025-08-13T07:05:19+00:00",
      "fecha_str": "13-08-2025 07:05 UTC",
      "source_name": "Le Monde International"
    },
    "resumen_datos": {
      "teaser_sentence": "La IA de Elon Musk, Grok, suspendida por acusar a Israel y EEUU de genocidio en Gaza.",
      "resumen": "Grok, la IA de Elon Musk, fue suspendida temporalmente de X por publicar mensajes acusando a Israel y Estados Unidos de genocidio en Gaza, citando informes de la CIJ, la ONU y Amnistía Internacional.  Grok ofreció diversas explicaciones, incluyendo un fallo técnico y censura por parte de Musk, quien lo atribuyó a un error.  La IA ha sido criticada previamente por desinformación y comentarios antisémites, lo que plantea preocupaciones sobre la fiabilidad de las herramientas de IA sin verificación humana.  El incidente destaca la dificultad de regular el contenido generado por IA y los riesgos de la desinformación.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre una IA que hace acusaciones graves sobre un conflicto internacional, generando una controversia con implicaciones geopolíticas y éticas.  La suspensión de la IA y las reacciones posteriores son noticias internacionales relevantes."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "L’acteur Daniel Day-Lewis sort de sa retraite pour jouer dans le film de son fils",
      "link": "https://www.lefigaro.fr/cinema/l-acteur-daniel-day-lewis-sort-de-sa-retraite-pour-jouer-dans-le-film-de-son-fils-20250813",
      "fecha_obj": "2025-08-13T07:05:05+00:00",
      "fecha_str": "13-08-2025 07:05 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Daniel Day-Lewis regresa del retiro para protagonizar 'Anemone', la ópera prima de su hijo.",
      "resumen": "Daniel Day-Lewis, quien se retiró de la actuación en 2017, vuelve a la pantalla grande para participar en 'Anemone', el primer largometraje dirigido por su hijo, Ronan Day-Lewis.  La película, que también cuenta con Sean Bean en el elenco, explora las complejas relaciones familiares.  Aunque Day-Lewis declaró previamente su deseo de retirarse, la oportunidad de trabajar con su hijo lo convenció de regresar.  'Anemone' se presentará en el Festival de Cine de Nueva York y su estreno en cines está previsto para otoño.  Esta será la vigésima película de Day-Lewis, quien ha sido reconocido por sus memorables papeles en cintas como 'Lincoln' y 'There Will Be Blood'.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La noticia del regreso de una figura internacionalmente reconocida como Daniel Day-Lewis, y el estreno de una película con un elenco de renombre, tiene relevancia global. El interés se extiende más allá del ámbito cinematográfico británico."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Individualisation, planification, fraîcheur mentale… Les recettes du PSG face à un calendrier fou",
      "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/individualisation-planification-fraicheur-mentale-les-recettes-du-psg-face-a-un-calendrier-fou-20250813",
      "fecha_obj": "2025-08-13T07:00:00+00:00",
      "fecha_str": "13-08-2025 07:00 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "El PSG afronta una apretada pretemporada tras ganar la Champions, con un plan de individualización y descanso mental.",
      "resumen": "El PSG inicia la temporada 2025-2026 con poco descanso tras ganar la Champions y disputar la Copa Mundial de Clubes.  A diferencia de Tottenham, que tuvo un mes de descanso, el PSG tuvo una pretemporada más corta e intensa.  El artículo destaca la planificación del club parisino para evitar el desgaste físico y mental de sus jugadores, incluyendo la individualización de los entrenamientos y la gestión de la carga de trabajo.  Se menciona la estrategia del PSG para afrontar el calendario apretado, priorizando la frescura mental de los jugadores.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre un club de fútbol europeo de renombre internacional, su planificación y preparación para la nueva temporada.  Su impacto tras ganar la Champions League y la repercusión de sus decisiones en la escena internacional justifican una alta puntuación."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Climatisation : le marché sous tension du fait de la deuxième vague de canicule",
      "link": "https://www.lemonde.fr/economie/article/2025/08/13/climatisation-le-marche-sous-tension-du-fait-de-la-deuxieme-vague-de-canicule_6628991_3234.html",
      "fecha_obj": "2025-08-13T07:16:11+00:00",
      "fecha_str": "13-08-2025 07:16 UTC",
      "source_name": "Le Monde International"
    },
    "resumen_datos": {
      "teaser_sentence": "Segunda ola de calor en Francia agota existencias de aires acondicionados y ventiladores.",
      "resumen": "Una segunda ola de calor en Francia, con temperaturas superiores a 43°C en algunas zonas, ha provocado una gran demanda de aires acondicionados y ventiladores.  Tiendas como Darty y E.Leclerc reportan ventas masivas, agotando sus existencias rápidamente a pesar de haber reabastecido tras una ola de calor anterior en junio. La dificultad y el alto coste de un nuevo suministro urgente desde Asia, debido a la necesidad de transporte aéreo, plantean un desafío para los comerciantes.  El riesgo de un exceso de stock si las temperaturas bajan, complica aún más la situación.",
      "relevancia_score": 7,
      "relevancia_justificacion": "Si bien el tema es de ámbito nacional francés, el impacto económico y la escasez de productos debido a un fenómeno climático global le otorgan relevancia internacional.  La noticia muestra la vulnerabilidad ante eventos climáticos extremos y el impacto en la cadena de suministro."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Féminicide en Bretagne : la femme tuée par son ex-conjoint avait porté plainte à deux reprises",
      "link": "https://www.lefigaro.fr/faits-divers/feminicide-en-bretagne-la-femme-tuee-par-son-ex-conjoint-avait-porte-plainte-a-deux-reprises-20250813",
      "fecha_obj": "2025-08-13T07:04:00+00:00",
      "fecha_str": "13-08-2025 07:04 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Femicidio en Francia: Mujer asesinada por su expareja a pesar de dos denuncias previas.",
      "resumen": "Una mujer de 39 años fue asesinada en Saint-Jouan-des-Guérets (Francia) por su expareja de 38 años.  La víctima había presentado dos denuncias previas contra él: una por acoso y otra por daños a su vehículo.  A pesar de no reportar violencia física previa, el hombre la atacó con un arma blanca.  Tras ser localizado, amenazó a los gendarmes con una macheta, lo que llevó a un gendarme a dispararle. Este suceso, a pesar de una disminución en los feminicidios en Francia en 2023, resalta la preocupante realidad de la violencia de género y la necesidad de mayor protección para las víctimas.",
      "relevancia_score": 7,
      "relevancia_justificacion": "Si bien el evento es local, el feminicidio y la violencia de género son problemas internacionales.  La noticia refleja una problemática global y datos nacionales relevantes sobre feminicidios en Francia."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "La dolorosa resistencia a la justicia territorial",
      "link": "https://www.ciperchile.cl/2025/08/12/la-dolorosa-resistencia-a-la-justicia-territorial/?utm_source=rss&utm_medium=rss&utm_campaign=la-dolorosa-resistencia-a-la-justicia-territorial",
      "fecha_obj": "2025-08-12T08:00:39+00:00",
      "fecha_str": "12-08-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "La resistencia de comunas ricas al Fondo Común Municipal expone la desigualdad territorial en Chile.",
      "resumen": "El artículo critica la oposición de comunas ricas como Las Condes y Lo Barnechea al aumento de su contribución al Fondo Común Municipal, un mecanismo de redistribución de recursos para reducir la desigualdad territorial en Chile.  Esta resistencia se considera una defensa del privilegio y una expresión de la lucha de clases en el ámbito urbano.  El autor argumenta que la autonomía local no debe justificar la indiferencia ante la desigualdad y que la redistribución de recursos, junto a un cambio en la planificación urbana, es crucial para construir una ciudad más equitativa donde el lugar de nacimiento no determine las oportunidades de vida.  Se plantea un dilema ético sobre la prioridad entre el bienestar de pocos o la prosperidad de todos los territorios.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo aborda un tema de crucial importancia nacional: la desigualdad territorial y la falta de equidad en el acceso a servicios básicos.  La discusión sobre el Fondo Común Municipal y la resistencia de ciertas comunas tiene un impacto directo en la política y el desarrollo social del país."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "La educación pública tiene futuro: respuestas a las críticas y afirmaciones desde los hechos",
      "link": "https://www.ciperchile.cl/2025/08/12/la-educacion-publica-tiene-futuro-respuestas-a-las-criticas-y-afirmaciones-desde-los-hechos/?utm_source=rss&utm_medium=rss&utm_campaign=la-educacion-publica-tiene-futuro-respuestas-a-las-criticas-y-afirmaciones-desde-los-hechos",
      "fecha_obj": "2025-08-12T08:00:32+00:00",
      "fecha_str": "12-08-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "La Nueva Educación Pública avanza a pesar de desafíos, mostrando mejoras en asistencia e infraestructura.",
      "resumen": "El director de Educación Pública responde a críticas sobre la Nueva Educación Pública (NEP), afirmando que el sistema está en progreso.  Si bien reconoce desafíos como el financiamiento y la gobernanza, presenta datos que muestran avances en la instalación de Servicios Locales de Educación Pública (SLEP), mejoras en asistencia escolar y puntajes SIMCE, e inversiones en infraestructura.  Acepta errores, pero destaca logros concretos y la necesidad de un compromiso conjunto para fortalecer la educación pública.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre la política educativa nacional, un tema de gran impacto e interés público en Chile.  La NEP es una reforma estructural del sistema educativo, por lo que su evaluación y avances son relevantes a nivel nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Trump Is Giving Putin a Most Wonderful Gift",
      "link": "https://www.nytimes.com/2025/08/13/opinion/trump-putin-ukraine-alaska.html",
      "fecha_obj": "2025-08-13T07:07:48+00:00",
      "fecha_str": "13-08-2025 07:07 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Las sanciones a Rusia: ¿un regalo para Putin o un fracaso de la política exterior estadounidense?",
      "resumen": "El artículo argumenta que las sanciones impuestas a Rusia por Estados Unidos, lejos de debilitar a Putin, han tenido el efecto contrario.  En lugar de generar un levantamiento popular, las sanciones han fortalecido el nacionalismo ruso y han impulsado la cooperación con países como Irán.  El autor critica la ineficacia de las sanciones graduales, que permiten a Rusia prepararse y adaptarse.  Señala que las élites rusas, aunque afectadas, no se ven incentivadas a derrocar a Putin, sino a competir por los recursos restantes.  Finalmente, el artículo destaca la inconsistencia de las administraciones estadounidenses que recurren repetidamente a las sanciones con resultados predeciblemente ineficaces, incluso Trump, quien asume que todos actúan por dinero.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada y crítica sobre la política exterior estadounidense hacia Rusia, analizando las consecuencias imprevistas de las sanciones económicas.  Su estructura, análisis y conclusión lo hacen un claro ejemplo de ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Trump swallowing Putin’s lies is a bigger threat to Ukraine than bombs | Rafael Behr",
      "link": "https://www.theguardian.com/commentisfree/2025/aug/13/trump-swallowing-putins-lies-is-a-bigger-threat-to-ukraine-than-bombs",
      "fecha_obj": "2025-08-13T05:00:40+00:00",
      "fecha_str": "13-08-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Trump's reunión con Putin amenaza a Ucrania más que las bombas; el riesgo de una capitulación impuesta.",
      "resumen": "El artículo analiza la inminente reunión entre Trump y Putin, donde se teme que Trump acepte las mentiras de Putin sobre Ucrania.  Putin busca una victoria rápida, mientras que Trump busca un acuerdo para impulsar su imagen.  El autor argumenta que un acuerdo basado en las demandas de Putin sería desastroso para Ucrania, resultando en una partición injusta del país.  La posibilidad de que Trump se deje manipular por Putin, aceptando una tregua a expensas de Ucrania, representa una amenaza mayor que la guerra misma.  Se destaca la importancia de mantener el apoyo militar y financiero a Ucrania para contrarrestar la influencia de Putin y asegurar una solución justa, aunque sea un estancamiento a largo plazo.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza profundamente un tema político internacional, ofreciendo una perspectiva crítica y argumentada sobre las implicaciones de la reunión entre Trump y Putin para el conflicto en Ucrania.  Presenta una tesis clara, desarrolla argumentos sólidos y ofrece una conclusión contundente, cumpliendo con todos los requisitos de un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The Swiss lived in splendid isolation for years. Trump’s tariffs have shattered that complacency | Joseph de Weck",
      "link": "https://www.theguardian.com/commentisfree/2025/aug/13/switzerland-donald-trump-tariffs-berne-brussels-eu",
      "fecha_obj": "2025-08-13T04:00:38+00:00",
      "fecha_str": "13-08-2025 04:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Los aranceles de Trump rompen el aislamiento suizo, forzando una crisis de identidad y cuestionando su modelo económico.",
      "resumen": "El artículo analiza el impacto de los aranceles de Trump sobre Suiza, un país que ha prosperado en un aislamiento autoimpuesto.  La medida ha generado una crisis de identidad, cuestionando la narrativa de excepcionalismo suizo.  Suiza, descrita como un club de élite con leyes de inmigración estrictas y una economía estable, se ve afectada significativamente por la dependencia de las exportaciones a Estados Unidos.  La falta de influencia política y la incapacidad de respuesta ante las acciones de Trump exponen las debilidades de su política de neutralidad y su relación con la UE. El autor sugiere que el incidente podría impulsar un cambio en la política exterior suiza, incluyendo una reconsideración de su relación con la Unión Europea.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre el impacto político y económico de las políticas de Trump en Suiza, analizando las consecuencias para la identidad nacional y las relaciones internacionales del país.  Su estructura narrativa y análisis crítico lo hacen adecuado para la categoría 'Opinion Ensayo'."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Trump Is Squandering the Greatest Gift of the Manhattan Project",
      "link": "https://www.nytimes.com/2025/08/12/opinion/trump-manhattan-project.html",
      "fecha_obj": "2025-08-12T21:15:34+00:00",
      "fecha_str": "12-08-2025 21:15 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Científicos refugiados alertaron sobre la bomba atómica, pero el ejército estadounidense los ignoró, desperdiciando una oportunidad crucial.",
      "resumen": "El artículo describe cómo científicos judíos refugiados de la Europa nazi alertaron a militares estadounidenses sobre la posibilidad de que Hitler desarrollara una bomba atómica.  A pesar de las advertencias sobre la fisión nuclear y sus implicaciones bélicas, los militares mostraron desinterés, subestimando la amenaza.  La falta de interés se atribuye a la falta de experiencia de los científicos estadounidenses con la relación entre investigación científica y aplicaciones militares, contrastando con la experiencia de los refugiados con regímenes dictatoriales.  El artículo destaca la miopía del gobierno estadounidense al no reconocer la importancia estratégica de la investigación científica, desperdiciando una oportunidad crucial.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión sobre la falta de visión del gobierno estadounidense ante una amenaza crucial, apoyada en hechos históricos.  Su análisis crítico y la perspectiva histórica lo hacen adecuado para un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "What A.I. Really Means for Learning",
      "link": "https://www.nytimes.com/2025/08/12/opinion/ai-college-classrooms-chatgpt.html",
      "fecha_obj": "2025-08-13T01:09:51+00:00",
      "fecha_str": "13-08-2025 01:09 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Expertas debaten el impacto de la IA en la educación superior: ¿beneficio o amenaza?",
      "resumen": "El artículo presenta una conversación entre tres expertos sobre el uso de la IA generativa en la educación superior. Tressie McMillan Cottom, profesora de sociología, la califica como \"tecnología intermedia\", mientras que Jessica Grose, escritora, ha entrevistado a padres, estudiantes y educadores sobre el tema.  Se debate la preocupación sobre la atrofia de las habilidades de pensamiento crítico debido al uso constante de herramientas como ChatGPT.  La conversación se centra en cómo abordar el rol de la IA en la educación superior, explorando tanto sus potenciales beneficios como sus riesgos, sin llegar a una conclusión definitiva sobre su impacto.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo presenta diferentes opiniones expertas sobre un tema controversial, ofreciendo una perspectiva analítica y reflexiva sobre el impacto de la IA en la educación, lo que lo hace adecuado para un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "‘A tour de force!’: LensCulture Critics’ Choice awards – in pictures",
      "link": "https://www.theguardian.com/artanddesign/gallery/2025/aug/13/lensculture-critics-choice-awards-in-pictures",
      "fecha_obj": "2025-08-13T06:00:43+00:00",
      "fecha_str": "13-08-2025 06:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Fotógrafa autista celebra la autoaceptación en impactante serie premiada.",
      "resumen": "El artículo presenta la obra fotográfica \"Other Joys\" de Alice Poyzer, ganadora de los premios LensCulture Critics’ Choice.  Poyzer utiliza autorretratos para explorar su experiencia autista, mostrando la fluctuación de emociones y la necesidad de comodidad sensorial y rutina.  Las imágenes reflejan su adaptación constante al entorno neurotípico, contrastando con la repetición de símbolos que representan su búsqueda de orden. La artista transforma su miedo a la diferencia en una celebración de la autoaceptación, ofreciendo una perspectiva íntima y conmovedora sobre la neurodiversidad.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La obra de Poyzer es una expresión artística significativa que aborda temas de identidad, neurodiversidad y autoaceptación, encajando perfectamente en la categoría 'Cultura Arte'. Su impacto visual y la profundidad emocional la convierten en una pieza relevante para el debate cultural contemporáneo."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "A Photographic History of Queer Intimacy",
      "link": "https://hyperallergic.com/1033916/a-photographic-history-of-queer-intimacy/",
      "fecha_obj": "2025-08-12T21:44:11+00:00",
      "fecha_str": "12-08-2025 21:44 UTC",
      "source_name": "Hyperallergic"
    },
    "resumen_datos": {
      "teaser_sentence": "Una historia fotográfica de la intimidad queer a través del tiempo.",
      "resumen": "La exposición \"Queer Lens: A History of Photography\" en el Getty Museum explora la experiencia e identidad queer a través de más de 270 fotografías, desde mediados del siglo XIX hasta la actualidad.  La muestra, organizada cronológicamente, conecta la fotografía queer con momentos históricos clave como la aparición del término \"homosexual\", el auge de los clubes drag, la crisis del SIDA y la lucha por los derechos LGBTQ+. Se destacan obras que abordan la desnudez, las relaciones afectivas, el cambio de género y el autorretrato performativo, mostrando la evolución de la expresión queer y su lucha por la visibilidad y la dignidad. La exposición incluye trabajos de fotógrafos LGBTQ+ y heterosexuales, revelando la ingeniosidad y la persistencia de la expresión queer a lo largo de la historia.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La exposición se centra en la historia del arte queer a través de la fotografía, un medio artístico relevante.  Abarca un periodo extenso y analiza temas de identidad, expresión y lucha social, lo que la hace altamente relevante para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "James Trickey: Don’t Count on Me review – accountant takes calculated risk in fringe debut",
      "link": "https://www.theguardian.com/stage/2025/aug/13/james-trickey-dont-count-on-me-review-ex-accountant-fringe-debut-pleasance-courtyard-edinburgh",
      "fecha_obj": "2025-08-13T04:00:39+00:00",
      "fecha_str": "13-08-2025 04:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Un contador abandona su trabajo para probar suerte en el stand-up comedy con un estilo imperioso e ingenioso.",
      "resumen": "La reseña analiza el debut en el festival Fringe de James Trickey, un contador que utiliza su experiencia profesional como base para su comedia.  Trickey, con un estilo seguro y técnicamente impecable, aborda temas como su herencia mixta (padre blanco, madre camboyana), su pasión por el puré de tomate y sus planes para un fondo fiduciario basado en puntos de fidelización.  Si bien su material es a veces superficial y algunas bromas no funcionan del todo, su talento y audacia son evidentes, haciendo que su apuesta por la comedia parezca prometedora.  La reseña destaca su estilo que contrasta con la autodespreciación común entre los principiantes, y lo compara con el estilo de Jack Whitehall en sus inicios.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre una actuación de comedia, un evento cultural.  Analiza el estilo, el contenido y la recepción de la actuación, ofreciendo una crítica cultural del debut de un artista. La relevancia es alta porque se centra en un aspecto del arte escénico."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Pickled Republic review –  a curious cabaret of jarring vegetables",
      "link": "https://www.theguardian.com/stage/2025/aug/13/pickled-republic-review-summerhall-edinburgh",
      "fecha_obj": "2025-08-12T23:01:31+00:00",
      "fecha_str": "12-08-2025 23:01 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Un peculiar cabaret de verduras encurtidas: ¿comedia ingeniosa o espectáculo falto de ideas?",
      "resumen": "Pickled Republic, una obra de Ruxandra Cantir, presenta un cabaret con verduras encurtidas como protagonistas.  Si bien la puesta en escena, con diseños imaginativos de Fergus Dunnet, es llamativa, la obra carece de una trama sólida. Cantir utiliza técnicas de payaso y mimo para representar a las verduras, pero las ideas se agotan rápidamente, dependiendo del entusiasmo del público para mantener el ritmo.  A pesar del ingenio visual, la crítica señala la falta de desarrollo de la temática de la vida, la muerte y la preservación, y la poca profundidad del mensaje sobre las costumbres de Moldavia.  El espectáculo, parte del Made in Scotland showcase, se presenta como una propuesta visualmente atractiva pero con un contenido escaso.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La obra es una pieza de teatro experimental que se enmarca dentro del ámbito de las artes escénicas y el performance. Su temática, aunque peculiar, explora ideas sobre la vida, la muerte y la preservación, lo cual tiene relevancia cultural. La reseña además describe elementos de diseño y puesta en escena, propios del análisis cultural y artístico."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "TV tonight: invaluable VJ Day accounts by surviving veterans",
      "link": "https://www.theguardian.com/tv-and-radio/2025/aug/13/tv-tonight-invaluable-vj-day-accounts-by-surviving-veterans",
      "fecha_obj": "2025-08-13T05:20:39+00:00",
      "fecha_str": "13-08-2025 05:20 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Esta noche en TV: veteranos de guerra, restauración de antigüedades y un juego de viajes.",
      "resumen": "La programación televisiva incluye un documental sobre veteranos de la Segunda Guerra Mundial que comparten sus experiencias, un programa de remodelación de casas, un documental sobre un maestro restaurador japonés, un juego de viajes llamado 'Destination X', un reality show llamado 'The Fortune Hotel', un documental sobre el auge del narcotráfico en Ámsterdam y el partido de fútbol de la Supercopa de la UEFA entre el PSG y el Tottenham Hotspur.",
      "relevancia_score": 3,
      "relevancia_justificacion": "Si bien incluye un documental sobre la restauración de antigüedades, la mayor parte de la programación se centra en otros temas como la guerra, reality shows y deportes.  La relevancia para la categoría 'Cultura Arte' es baja debido a la poca cantidad de contenido dedicado específicamente a este tema."
    },
    "categoria": "cultura_arte"
  }
]