[
  {
    "info": {
      "titulo": "«Je suis déçu, mais je n’en ai pas fini avec lui» : Donald Trump exprime sa frustration envers Vladimir Poutine",
      "link": "https://www.lefigaro.fr/international/je-suis-decu-mais-je-n-en-ai-pas-fini-avec-lui-donald-trump-exprime-sa-frustration-envers-vladimir-poutine-20250715",
      "fecha_obj": "2025-07-15T06:49:24+00:00",
      "fecha_str": "15-07-2025 06:49 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Trump expresa decepción con Putin, pero no descarta el diálogo, pese a las continuas agresiones rusas en Ucrania.",
      "resumen": "En una entrevista exclusiva con la BBC, Donald Trump manifestó su decepción con Vladimir Putin por la guerra en Ucrania, a pesar de haber creído en la posibilidad de un acuerdo.  Si bien criticó duramente al presidente ruso y anunció el envío de nuevas armas a Ucrania, Trump aseguró que no ha terminado con el diálogo.  También reiteró su apoyo a la OTAN, describiéndola como fortalecida, y anunció una próxima visita de Estado a Reino Unido.  La entrevista sigue a una reunión con el secretario general de la OTAN, Mark Rutte, y una conferencia de prensa en la Casa Blanca donde Trump amenazó con imponer aranceles a los aliados de Rusia si no se logra un alto el fuego.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La noticia trata sobre las relaciones entre Estados Unidos y Rusia en el contexto de la guerra en Ucrania, un tema de máxima relevancia internacional.  Las declaraciones de Trump, incluyendo sus acciones y amenazas, tienen un impacto global significativo."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "En Syrie, les forces gouvernementales syriennes commencent à entrer à Souweïda, dans le sud du pays",
      "link": "https://www.lemonde.fr/international/article/2025/07/15/en-syrie-les-forces-gouvernementales-syriennes-vont-entrer-a-souweida-dans-le-sud-du-pays_6621334_3210.html",
      "fecha_obj": "2025-07-15T06:39:52+00:00",
      "fecha_str": "15-07-2025 06:39 UTC",
      "source_name": "Le Monde International"
    },
    "resumen_datos": {
      "teaser_sentence": "El ejército sirio interviene en Souweida tras enfrentamientos entre druzos y beduinos, generando tensión con Israel.",
      "resumen": "Las fuerzas gubernamentales sirias ingresaron a Souweida, ciudad del sur con mayoría drusa, tras dos días de enfrentamientos entre druzos y beduinos que dejaron un centenar de muertos.  Los enfrentamientos comenzaron tras el secuestro de un comerciante druso.  Los líderes druzos apoyaron la entrada del ejército, pidiendo a sus miembros que depusieran las armas.  Israel, tras realizar ataques aéreos contra fuerzas gubernamentales, advirtió que no permitirá la presencia militar en el sur de Siria, alegando la protección de la comunidad drusa.  La intervención militar se produce en un contexto de inestabilidad política tras el derrocamiento de Bashar al-Assad en diciembre de 2024.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre un conflicto armado internacional en Siria, involucrando a fuerzas gubernamentales, grupos internos y un país extranjero (Israel).  La intervención militar, las consecuencias humanitarias y la implicación de un actor internacional lo hacen altamente relevante para la categoría 'Internacional'."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Australian Premier Albanese Meets China’s Xi in Beijing",
      "link": "https://www.nytimes.com/2025/07/15/world/asia/china-australia-trade-security.html",
      "fecha_obj": "2025-07-15T06:39:29+00:00",
      "fecha_str": "15-07-2025 06:39 UTC",
      "source_name": "The New York Times World"
    },
    "resumen_datos": {
      "teaser_sentence": "Albanese visita China buscando fortalecer lazos comerciales, mientras equilibra presiones de EEUU.",
      "resumen": "El primer ministro australiano, Anthony Albanese, se reunió con el líder chino, Xi Jinping, en Beijing.  Albanese busca fortalecer los lazos comerciales con China, principal socio comercial de Australia,  sin dejar de lado las presiones estadounidenses para contrarrestar la influencia militar china en la región Asia-Pacífico.  Ambos líderes expresaron su voluntad de mejorar las relaciones bilaterales.  Albanese también se reunió con el primer ministro Li Qiang y viajó con ejecutivos de sectores clave australianos,  destacando la importancia económica del encuentro. China importa aproximadamente un tercio de las exportaciones australianas.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La reunión entre los líderes de Australia y China es un evento de alta relevancia internacional,  afectando las relaciones entre dos potencias importantes y el equilibrio geopolítico en la región Asia-Pacífico."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "En Cisjordanie, les chrétiens de Taybeh sont excédés par les violences des colons",
      "link": "https://www.lefigaro.fr/international/en-cisjordanie-les-chretiens-de-taybeh-sont-excedes-par-les-violences-des-colons-20250715",
      "fecha_obj": "2025-07-15T07:13:38+00:00",
      "fecha_str": "15-07-2025 07:13 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Colonos israelíes atacan repetidamente Taybeh, el último pueblo cristiano de Cisjordania, destruyendo propiedades y amenazando la paz.",
      "resumen": "El pueblo cristiano de Taybeh, en Cisjordanie, sufre ataques constantes por parte de colonos israelíes.  Estos ataques incluyen incendios criminales, destrucción de campos e intimidaciones.  Recientemente, un incendio afectó la iglesia de San Jorge y el cementerio. Representantes de diversas iglesias, incluyendo la griega ortodoxa, católica y otras, visitaron Taybeh para expresar su solidaridad y denunciar la violencia.  Describen la situación como un peligro para la seguridad y una profanación de lugares sagrados. La visita busca llamar la atención internacional sobre la situación y exigir el fin de las agresiones.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El conflicto entre israelíes y palestinos es un tema de relevancia internacional.  El ataque a un pueblo cristiano en Cisjordania destaca la complejidad del conflicto y sus implicaciones para la paz y la seguridad en la región."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "«Sous le choc» : les Aborigènes du détroit de Torres perdent un procès sur le climat contre le gouvernement australien",
      "link": "https://www.lefigaro.fr/sciences/sous-le-choc-les-aborigenes-du-detroit-de-torres-perdent-un-proces-sur-le-climat-contre-le-gouvernement-australien-20250715",
      "fecha_obj": "2025-07-15T07:07:49+00:00",
      "fecha_str": "15-07-2025 07:07 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Aborígenes del estrecho de Torres pierden demanda climática contra Australia; gobierno criticado por objetivos insuficientes.",
      "resumen": "Un grupo de aborígenes del estrecho de Torres perdió una demanda histórica contra el gobierno australiano por la inacción climática.  Tras cuatro años de litigio, la Corte Federal dictaminó que los objetivos de reducción de emisiones, aunque insuficientes según el juez, no causarían un aumento perceptible de la temperatura global.  A pesar de la derrota, el fallo critica al gobierno por no basar sus objetivos en la mejor evidencia científica disponible. La sentencia deja a los isleños, amenazados por la subida del mar, con incertidumbre sobre su futuro y desolación por la decisión judicial.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El caso tiene relevancia internacional por involucrar una demanda climática contra un gobierno, destacando la vulnerabilidad de poblaciones isleñas al cambio climático y la creciente presión legal sobre países para acciones climáticas más ambiciosas.  El impacto global del fallo y la crítica al gobierno australiano lo hacen relevante a nivel internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Tren de Aragua en Chile: sistema financiero no emitió alertas preventivas por miles de operaciones para lavar dinero",
      "link": "https://www.ciperchile.cl/2025/07/14/tren-de-aragua-en-chile-sistema-financiero-no-emitio-alertas-preventivas-por-miles-de-operaciones-para-lavar-dinero/?utm_source=rss&utm_medium=rss&utm_campaign=tren-de-aragua-en-chile-sistema-financiero-no-emitio-alertas-preventivas-por-miles-de-operaciones-para-lavar-dinero",
      "fecha_obj": "2025-07-14T22:47:58+00:00",
      "fecha_str": "14-07-2025 22:47 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "El Tren de Aragua lavó millones en Chile, pero el sistema financiero falló al no emitir alertas tempranas.",
      "resumen": "Una investigación desmanteló una red de lavado de activos del Tren de Aragua en Chile, que movió más de US\\u002413.5 millones.  A pesar de miles de transacciones sospechosas, ningún banco emitió reportes, y la UAF solo actuó tras la investigación judicial.  Se identificaron 14 sociedades vinculadas a la red, muchas con un mismo contador chileno. El sistema financiero chileno presenta falencias: falta un registro único de beneficiarios finales, los contadores no reportan sospechas, y el levantamiento del secreto bancario es ineficiente. Especialistas señalan la necesidad de mejorar la prevención y detección de lavado de activos.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre una investigación de lavado de dinero de una organización criminal en Chile, con implicaciones para el sistema financiero y la seguridad nacional.  Es de alta relevancia nacional por su impacto económico y en la seguridad pública."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Arancel al cobre, un nuevo desafío para Chile",
      "link": "https://www.ciperchile.cl/2025/07/14/arancel-al-cobre-un-nuevo-desafio-para-chile/?utm_source=rss&utm_medium=rss&utm_campaign=arancel-al-cobre-un-nuevo-desafio-para-chile",
      "fecha_obj": "2025-07-14T16:15:48+00:00",
      "fecha_str": "14-07-2025 16:15 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Arancel estadounidense al cobre: ¿amenaza o oportunidad para la economía chilena?",
      "resumen": "Un artículo de CIPER analiza el impacto del anunciado arancel del 50% al cobre impuesto por Estados Unidos. Si bien el impacto a corto plazo podría ser un alza transitoria en el precio y las exportaciones,  a mediano plazo se espera un ajuste a la baja de las importaciones estadounidenses y un encarecimiento de la cadena productiva en ese país.  El efecto en la economía chilena se considera acotado, aunque negativo, afectando principalmente la inversión minera.  El artículo debate la posibilidad de negociación con EE.UU., la influencia del acercamiento de Chile a los BRICS, y la necesidad de diversificación comercial para Chile ante la creciente incertidumbre global.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata un tema de vital importancia para la economía chilena, el impacto de una medida arancelaria estadounidense sobre su principal producto de exportación, afectando directamente al PIB, la inversión y las relaciones comerciales internacionales del país."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Blindaje Institucional: la necesaria y urgente agenda de integridad en seguridad pública ciudadana",
      "link": "https://www.ciperchile.cl/2025/07/14/blindaje-institucional-la-necesaria-y-urgente-agenda-de-integridad-en-seguridad-publica-ciudadana/?utm_source=rss&utm_medium=rss&utm_campaign=blindaje-institucional-la-necesaria-y-urgente-agenda-de-integridad-en-seguridad-publica-ciudadana",
      "fecha_obj": "2025-07-14T08:00:12+00:00",
      "fecha_str": "14-07-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "El crimen organizado penetra las instituciones chilenas, exigiendo un urgente blindaje institucional para proteger la seguridad pública.",
      "resumen": "El artículo analiza la preocupante infiltración del narcotráfico en instituciones chilenas, como Aduanas, Carabineros y Gendarmería.  Se evidencia a través de reportes de CIPER y ejemplos concretos como la detención de funcionarios militares transportando drogas.  Los autores proponen un \"blindaje institucional\",  con medidas como fortalecer tecnológicamente a instituciones clave (SII, Ministerio Público, UAF), aprobar leyes para rastrear dinero ilícito,  incrementar la probidad de funcionarios municipales, y mejorar los sistemas de información estatales.  Se enfatiza la necesidad de controles cruzados y la prevención, más allá de medidas policiales o punitivas.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo aborda un problema crítico de seguridad nacional en Chile: la penetración del crimen organizado en las instituciones del Estado.  Su análisis y propuestas de solución son de vital importancia para la discusión pública y la política nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Matrículas abiertas para el Diplomado de Periodismo de Investigación CIPER-UDP 2025",
      "link": "https://www.ciperchile.cl/2025/07/14/matriculas-abiertas-para-el-diplomado-de-periodismo-de-investigacion-ciper-udp-2025-2/?utm_source=rss&utm_medium=rss&utm_campaign=matriculas-abiertas-para-el-diplomado-de-periodismo-de-investigacion-ciper-udp-2025-2",
      "fecha_obj": "2025-07-14T20:47:22+00:00",
      "fecha_str": "14-07-2025 20:47 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Diplomado de Periodismo de Investigación CIPER-UDP 2025: ¡Inscripciones abiertas! Domina las herramientas para investigar a fondo.",
      "resumen": "El Diplomado de Periodismo de Investigación CIPER-UDP abre sus inscripciones para la versión 2025.  Se impartirá online, los lunes y viernes de 18:30 a 21:30 horas, desde el 8 de agosto de 2025 hasta el 5 de enero de 2026.  El programa, dictado por destacados académicos y periodistas, se centra en tres ejes:  herramientas de búsqueda avanzada, métodos de ciencias sociales aplicados al periodismo y un mapa del poder para comprender las relaciones entre los poderes públicos y privados.  La admisión requiere completar una ficha de postulación, enviar documentos y una carta de intención. El arancel es de $1.500.000 más matrícula de $150.000, con opciones de pago flexibles.  Se ofrecen descuentos sujetos a disponibilidad.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El diplomado se enfoca en el periodismo de investigación en Chile, un tema de relevancia nacional al abordar temas de transparencia, poder y relaciones entre el sector público y privado.  La formación de periodistas en estas áreas contribuye directamente al debate público y la fiscalización del poder en el país."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Disabled people want to live a full life. Instead, we’re forced to scrap over our right to food and a wash | Frances Ryan",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/15/britain-disabled-people-right-food-politics",
      "fecha_obj": "2025-07-15T05:00:47+00:00",
      "fecha_str": "15-07-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Personas discapacitadas luchan por derechos básicos, no por lujos; es hora de priorizar su derecho a vivir, no solo sobrevivir.",
      "resumen": "Frances Ryan denuncia la constante lucha de las personas discapacitadas en Reino Unido por sus derechos básicos, incluso para comer y asearse.  Critica el discurso político y mediático que minimiza sus necesidades y culpabiliza a los discapacitados por el gasto en prestaciones.  Señala cómo la narrativa dominante reduce la discapacidad a la dependencia económica, ignorando las ambiciones y el talento de este colectivo. Ryan aboga por un cambio de enfoque, pasando de la mera supervivencia a una vida plena, incluyendo mejoras en accesibilidad, empleo y un aumento de las prestaciones para cubrir los costes adicionales de la discapacidad.  Finaliza recalcando que la empatía genuina, no el miedo a la propia vulnerabilidad, debe impulsar el cambio.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que expresa un punto de vista claro y argumentado sobre la situación de las personas discapacitadas en Reino Unido, con ejemplos concretos y una propuesta de cambio social."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "I’m a Genocide Scholar. I Know It When I See It.",
      "link": "https://www.nytimes.com/2025/07/15/opinion/israel-gaza-holocaust-genocide-palestinians.html",
      "fecha_obj": "2025-07-15T05:00:07+00:00",
      "fecha_str": "15-07-2025 05:00 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Experto en genocidio ve indicios de genocidio en la respuesta israelí a Hamas en Gaza.",
      "resumen": "Un experto en genocidio argumenta que las acciones militares israelíes en Gaza tras el ataque de Hamas en octubre de 2023, incluyendo el desplazamiento forzado de un millón de palestinos de Rafah y la destrucción de la ciudad, constituyen evidencia de genocidio.  Señala declaraciones de líderes israelíes que prometieron un \"precio enorme\" y la transformación de partes de Gaza en \"escombros\", interpretando estas como indicativas de una intención genocida.  La destrucción sistemática de Rafah y las declaraciones que equiparan a los palestinos con \"animales humanos\" o que llaman a la \"aniquilación total\", junto con la privación de recursos esenciales, sustentan la tesis de un intento de hacer inhabitable la Franja de Gaza para su población palestina.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada y fundamentada sobre un tema de gran relevancia política e histórica, con análisis de hechos y declaraciones de figuras públicas.  Se ajusta perfectamente a la categoría de 'Opinion Ensayo' por su carácter analítico y su perspectiva subjetiva sustentada en evidencia."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "We Will Regret Not Standing Up to This Venomous Cruelty",
      "link": "https://www.nytimes.com/2025/07/14/opinion/immigration-trump-ice-raids.html",
      "fecha_obj": "2025-07-15T02:16:48+00:00",
      "fecha_str": "15-07-2025 02:16 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La crueldad antiinmigrante en Estados Unidos requiere una respuesta contundente.",
      "resumen": "El artículo reflexiona sobre la creciente hostilidad antiinmigrante en Estados Unidos, comparando la ley de Arizona de 2008 con las actuales políticas de deportación.  El autor recuerda una carta de un lector que pedía su despido por criticar la ley de Arizona,  y la relaciona con el actual clima político. Describe escenas de detenciones violentas e injustas en Los Ángeles, donde la presencia militar y la federalización de la Guardia Nacional han generado un clima de terror entre la población inmigrante.  El autor lamenta la pasividad ante la situación y hace un llamado a la acción.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El texto es un ensayo de opinión que expresa una postura crítica ante la política migratoria estadounidense, presentando argumentos, ejemplos y una clara tesis.  Su estilo reflexivo y la inclusión de experiencias personales lo hacen adecuado para la categoría."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Women born in East Germany have lived between two worlds. That’s why we’re shaking up art and politics | Carolin Würfel",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/15/east-germany-women-art-politics-gdr",
      "fecha_obj": "2025-07-15T04:00:48+00:00",
      "fecha_str": "15-07-2025 04:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Dos mujeres alemanas del este rompen barreras en el mundo del arte, desafiando narrativas y reclamando una mirada crítica a la historia.",
      "resumen": "El artículo narra las trayectorias de Kathleen Reinhardt, curadora del Pabellón Alemán en la Bienal de Venecia 2026, y Lynn Rother, curadora de procedencia del MoMA, ambas originarias de la Alemania Oriental.  Ambas han enfrentado prejuicios tras la reunificación alemana, siendo vistas como \"otras\".  Sus experiencias les han dado una perspectiva única, cuestionando narrativas históricas simplificadas y las estructuras de poder en el mundo del arte.  Reinhardt, directora del Museo Georg Kolbe,  revela las complejas historias detrás de las obras, mientras que Rother investiga las prácticas cuestionables en la adquisición de piezas museísticas, exponiendo la discriminación sistemática contra las mujeres.  Sus historias ilustran cómo la experiencia de la Alemania Oriental se convierte en una herramienta para una mirada crítica y cuidadosa al pasado y al presente.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre la importancia de las perspectivas marginadas en la construcción de narrativas históricas y en el mundo del arte.  Analiza la experiencia de dos mujeres, ofreciendo una perspectiva crítica y reflexiva sobre temas de identidad, género, poder e instituciones.  La estructura y el estilo se ajustan a un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "There’s Still Hope for PEPFAR",
      "link": "https://www.nytimes.com/2025/07/14/opinion/pepfar-hiv-foreign-aid.html",
      "fecha_obj": "2025-07-15T02:54:10+00:00",
      "fecha_str": "15-07-2025 02:54 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Recortes a PEPFAR amenazan vidas en Uganda; el Senado debe actuar.",
      "resumen": "El artículo describe el impacto devastador que tendrían los recortes propuestos al programa PEPFAR en Uganda.  La visita del autor a una comunidad rural muestra la dependencia vital de los pacientes de VIH de los medicamentos proporcionados por el programa.  La administración Trump había congelado fondos, causando caos y miedo entre los beneficiarios.  El Senado debe votar antes del 18 de julio sobre un proyecto de ley que recortaría $900 millones para salud global, incluyendo $400 millones para PEPFAR, poniendo en riesgo 25 millones de vidas salvadas por el programa.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión clara sobre la importancia de PEPFAR y la urgencia de evitar los recortes presupuestarios.  Se basa en una experiencia personal que refuerza la argumentación y apela a la acción del lector.  La estructura narrativa y el tono persuasivo lo hacen adecuado para un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "NZXT Discount Codes: 50% Off",
      "link": "https://www.wired.com/story/nzxt-discount-code/",
      "fecha_obj": "2025-07-15T05:10:00+00:00",
      "fecha_str": "15-07-2025 05:10 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Ahorra hasta un 50% en PCs y periféricos NZXT con códigos de descuento y ofertas especiales.",
      "resumen": "NZXT ofrece importantes descuentos en sus productos, incluyendo un 50% de descuento en el primer mes de suscripción a NZXT Flex, su servicio de renta de PCs.  También hay ofertas diarias con ahorros de hasta $250 en PCs y accesorios, descuentos de hasta $150 en paquetes de periféricos, envío gratuito en pedidos superiores a $75 y descuentos exclusivos para miembros del NZXT Club.  La compañía destaca por sus gabinetes para PC, pero también ofrece otros productos como audífonos, ratones y más.  NZXT Flex es una opción atractiva para quienes buscan una configuración de juego sin un desembolso inicial significativo.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo trata sobre una empresa de tecnología que vende componentes y periféricos para computadoras, incluyendo PCs completas y un servicio de suscripción.  Su enfoque en la tecnología gaming lo hace altamente relevante para la categoría 'Ciencia y Tecnología'."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Peacock Promo Code & Deals: 16% Off July 2025",
      "link": "https://www.wired.com/story/peacock-promo-code/",
      "fecha_obj": "2025-07-15T05:00:00+00:00",
      "fecha_str": "15-07-2025 05:00 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Ahorra hasta un 80% en Peacock: ¡películas, series y deportes en streaming a precios increíbles!",
      "resumen": "Peacock, servicio de streaming de NBCUniversal, ofrece series, películas, noticias y deportes.  Existen planes Premium con mayor contenido, incluyendo canales como Hallmark y WWE.  Actualmente, hay ofertas especiales: 12 meses de Peacock Premium por $30 (ahorro del 16%), planes anuales con dos meses gratis, y descuentos para estudiantes, militares y docentes.  El artículo destaca la variedad de contenido, desde clásicos como Harry Potter hasta realities como Love Island, y la cobertura deportiva, incluyendo la NFL. Peacock se presenta como una opción económica y completa para el entretenimiento en streaming.",
      "relevancia_score": 3,
      "relevancia_justificacion": "Si bien Peacock es un servicio de streaming que utiliza tecnología, el artículo se centra principalmente en sus ofertas y contenido, no en aspectos tecnológicos innovadores o avances científicos."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Toni at Random by Dana A Williams review – the editorial years of a literary great",
      "link": "https://www.theguardian.com/books/2025/jul/15/toni-at-random-by-dana-a-williams-review-the-editorial-years-of-a-literary-great",
      "fecha_obj": "2025-07-15T06:00:51+00:00",
      "fecha_str": "15-07-2025 06:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Descubre la desconocida faceta editorial de Toni Morrison y su lucha por la representación afroamericana en la industria.",
      "resumen": "El libro \"Toni at Random\" de Dana A. Williams explora la carrera editorial de Toni Morrison en Random House (1971-1983). Williams destaca cómo Morrison, guiada por un firme compromiso con el empoderamiento afroamericano, publicó obras clave de autores negros, desafiando las normas de una industria mayoritariamente blanca.  El texto analiza el contexto de los movimientos por los derechos civiles y el arte negro, mostrando cómo Morrison, con pasión y tenacidad, luchó por la excelencia literaria y la visibilidad de las voces negras, incluso enfrentándose a las presiones comerciales.  A pesar de los avances, el artículo señala que la falta de representación en la industria editorial persiste, haciendo de \"Toni at Random\" un llamado a la reflexión sobre la importancia de la inclusión.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre la vida y obra de una figura literaria relevante, Toni Morrison, analizando su impacto en la cultura y el arte a través de su labor editorial y su lucha por la representación de la cultura afroamericana en la industria editorial.  Su alta relevancia para la categoría se justifica por el enfoque en la literatura, la historia del arte y la lucha por la diversidad cultural."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "London arts centre to amplify global majority voices and ‘urgent questions’",
      "link": "https://www.theguardian.com/culture/2025/jul/15/london-arts-centre-to-amplify-global-majority-voices-and-urgent-questions",
      "fecha_obj": "2025-07-15T04:00:50+00:00",
      "fecha_str": "15-07-2025 04:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Ibraaz, nuevo centro de arte londinense, amplifica voces de la mayoría global y fomenta el debate civil.",
      "resumen": "Ibraaz, una institución artística londinense fundada por Lina Lazaar y financiada por la Kamel Lazaar Foundation, abrirá sus puertas en octubre.  Este espacio de 10,000 pies cuadrados en Fitzrovia busca promover el arte y los artistas de la mayoría global, fomentando un diálogo respetuoso sobre temas complejos.  Su primera exposición será \"Parliament of Ghosts\" de Ibrahim Mahama.  Ibraaz contará con una biblioteca, librería, programa de charlas y un café.  Lazaar destaca la importancia de la libertad de expresión y la necesidad de espacios que permitan debates difíciles, sin la agresión que caracteriza a gran parte del discurso político actual, especialmente ante la autocensura percibida en algunas instituciones culturales.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre la apertura de un nuevo centro de arte, su programación, financiación,  el contexto político-cultural en el que se crea y su misión artística.  Es altamente relevante para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Oi! la la: meet the new wave of French punks making noise",
      "link": "https://www.theguardian.com/music/2025/jul/15/oi-french-punk-rancoeur-oi-boys-syndrome-81",
      "fecha_obj": "2025-07-15T06:00:49+00:00",
      "fecha_str": "15-07-2025 06:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Nueva ola del punk francés: Oi! se fusiona con coldwave, creando un sonido único y antifascista.",
      "resumen": "Una nueva generación de bandas francesas de Oi! está fusionando el punk callejero con influencias post-punk y coldwave.  Bandas como Syndrome 81, Rancoeur y Oi Boys, experimentan con sintetizadores y ritmos electrónicos, creando un sonido melancólico y minimalista, a menudo descrito como \"Cold Oi!\".  A diferencia de sus predecesores británicos, estas bandas son abiertamente antifascistas.  Su éxito trasciende fronteras, atrayendo a seguidores internacionales que aprecian su sonido único y letras en francés.  Esta escena se basa en una rica historia del punk francés, desde bandas pioneras como Métal Urbain hasta grupos de los 80 como Komintern Sect, influenciadas por la industrialización y el descontento social.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo trata sobre un movimiento musical, sus orígenes, evolución e impacto cultural.  Analiza un fenómeno artístico relevante dentro de la escena punk internacional, con conexiones históricas y sociales. La puntuación es alta porque describe un aspecto específico de la cultura musical contemporánea."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "TV tonight: a nostalgic romance drama with a cracking soundtrack",
      "link": "https://www.theguardian.com/tv-and-radio/2025/jul/15/tv-tonight-mix-tape-transaction",
      "fecha_obj": "2025-07-15T05:20:48+00:00",
      "fecha_str": "15-07-2025 05:20 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Esta noche en TV: drama romántico, música de los 80, y un tiburón vengativo.",
      "resumen": "La programación televisiva incluye 'Mix Tape', un drama romántico ambientado en 1989 y 2019, con una banda sonora excepcional.  También se presentan 'Bake Off: The Professionals', con un desafío de repostería alienígena; 'Chernobyl: The New Evidence', con acceso a archivos de la KGB; 'The Great British Sewing Bee'; y 'Cold Case', un programa de investigación criminal.  Por último, se ofrece una selección de películas, incluyendo las cuatro entregas de 'Tiburón' y el clásico británico 'Hell Is a City'.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo cubre varios programas de televisión y películas, incluyendo un drama romántico con una banda sonora destacada, un documental sobre Chernóbil, y clásicos del cine británico.  La variedad de contenido cultural justifica una alta puntuación."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "‘I needed to be locked up’: how Kavana went from 90s pop stardom to smoking crack in a skip – and bounced back",
      "link": "https://www.theguardian.com/music/2025/jul/15/kavana-anthony-kavanagh-singer-career-work-addiction-sexuality",
      "fecha_obj": "2025-07-15T04:00:48+00:00",
      "fecha_str": "15-07-2025 04:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "De estrella pop a adicción: la cruda y divertida historia de Kavana en 'Pop Scars'.",
      "resumen": "Anthony Kavanagh, conocido como Kavana, relata en sus memorias 'Pop Scars' su ascenso a la fama en los 90 y su posterior caída en la adicción.  Tras un éxito inicial con su versión de 'I Can Make You Feel Good', Kavana describe con humor negro su lucha contra el alcohol y las drogas, incluyendo episodios de sexo por dinero y consumo de crack.  La obra explora temas de soledad, presión de la industria musical, ocultamiento de su sexualidad y la dificultad de gestionar la fama.  Tras años de lucha y una rehabilitación exitosa, Kavana ha logrado la sobriedad y publica su libro como una forma de auto-aceptación y sanación.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La historia de Kavana es relevante para la categoría 'Cultura Arte' porque explora la intersección entre la industria musical, la fama, la salud mental y la superación personal. Su relato ofrece una perspectiva íntima sobre las presiones y desafíos que enfrentan las celebridades, y su proceso de recuperación tiene un valor cultural e inspirador."
    },
    "categoria": "cultura_arte"
  }
]