[
  {
    "info": {
      "titulo": "Donald Trump et Vladimir Poutine, l’une des plus étranges relations de la diplomatie contemporaine",
      "link": "https://www.lefigaro.fr/international/trump-et-poutine-l-une-des-plus-etranges-relations-de-la-diplomatie-contemporaine-20250807",
      "fecha_obj": "2025-08-10T07:08:26+00:00",
      "fecha_str": "10-08-2025 07:08 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "La peculiar relación entre Trump y Putin, marcada por el respeto mutuo y la manipulación, es analizada a la luz de la guerra en Ucrania.",
      "resumen": "El artículo explora la compleja relación entre Donald Trump y Vladimir Putin, calificándola como una de las más extrañas de la diplomaatie contemporánea.  Trump ha destacado en varias ocasiones un supuesto respeto mutuo con Putin, mientras que el presidente ruso ha demostrado habilidad para manipular la vanidad y las inclinaciones de Trump.  Esta proximidad, especialmente durante el primer mandato de Trump, se vio ensombrecida por las acusaciones de injerencia rusa en las elecciones de 2016, que Trump ha negado.  La guerra en Ucrania ha puesto a prueba esta relación, pero Trump parece mantener su apuesta por la conexión con Putin, a pesar de las controversias.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata la relación entre los líderes de dos potencias mundiales, Estados Unidos y Rusia, un tema de gran relevancia en la política internacional y con implicaciones geopolíticas globales."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Nouvelle-Calédonie : le FLNKS officialisera sa position sur l’accord de Bougival mardi",
      "link": "https://www.lemonde.fr/politique/article/2025/08/10/nouvelle-caledonie-le-flnks-officialisera-sa-position-sur-l-accord-de-bougival-mardi_6627732_823448.html",
      "fecha_obj": "2025-08-10T07:17:16+00:00",
      "fecha_str": "10-08-2025 07:17 UTC",
      "source_name": "Le Monde International"
    },
    "resumen_datos": {
      "teaser_sentence": "El FLNKS rechazará el acuerdo de Bougival por no contemplar un nuevo referéndum de independencia.",
      "resumen": "El FLNKS anunciará este martes su posición sobre el acuerdo de Bougival, que prevé la creación de un 'Estado de Nueva Caledonia' sin un nuevo referéndum de independencia.  A pesar de que el acuerdo contempla la transferencia de competencias soberanas, el FLNKS, en un congreso extraordinario, ya ha expresado su rechazo.  El presidente Christian Tein, en visioconferencia por estar bajo control judicial, ha pedido un rechazo claro y sin ambigüedades, considerando el acuerdo como un desprecio a la lucha independentista.  Tein ha instado a mantener el diálogo con el Estado, pero solo para discutir la plena soberanía antes de las elecciones presidenciales de 2027.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo trata sobre un acuerdo político importante en Nueva Caledonia, un territorio francés en el Pacífico, que tiene implicaciones internacionales por su estatus colonial y el debate sobre la independencia.  La decisión del FLNKS afecta las relaciones entre Francia y Nueva Caledonia, con repercusiones geopolíticas en la región."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Accord de Bougival sur la Nouvelle-Calédonie : le FLNKS officialisera sa position mardi",
      "link": "https://www.lefigaro.fr/politique/accord-de-bougival-sur-la-nouvelle-caledonie-le-flnks-officialisera-sa-position-mardi-20250810",
      "fecha_obj": "2025-08-10T07:07:19+00:00",
      "fecha_str": "10-08-2025 07:07 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "FLNKS rechazará acuerdo de Bougival sobre Nueva Caledonia; busca soberanía antes de 2027.",
      "resumen": "El FLNKS, movimiento independentista de Nueva Caledonia, anunciará este martes su rechazo al acuerdo de Bougival firmado en julio entre el Estado francés, independentistas y no independentistas.  El acuerdo, que crea un 'Estado de Nueva Caledonia' dentro de Francia, no contempla un nuevo referéndum de independencia, lo que ha generado el rechazo del FLNKS.  Su líder, Christian Tein,  desde su exilio,  ha llamado a un rechazo claro del acuerdo y a mantener el diálogo con el Estado únicamente para lograr la plena soberanía antes de las elecciones presidenciales francesas de 2027. Tein se encuentra bajo control judicial por su presunto rol en los disturbios de 2024.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo trata sobre un tema político relevante a nivel internacional: el proceso de descolonización de un territorio francés y el conflicto entre independentistas y el gobierno francés.  El impacto del acuerdo y la postura del FLNKS tienen implicaciones geopolíticas en la región del Pacífico."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Montréal : un homme juif roué de coups devant ses enfants",
      "link": "https://www.lefigaro.fr/international/montreal-un-homme-juif-roue-de-coups-devant-ses-enfants-20250810",
      "fecha_obj": "2025-08-10T07:08:50+00:00",
      "fecha_str": "10-08-2025 07:08 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Brutal agresión antisemita en Montreal deja a un padre herido frente a sus hijos.",
      "resumen": "Un hombre judío fue salvajemente golpeado en Montreal, Canadá, mientras paseaba con sus hijos. Un video muestra la agresión, donde el atacante, aún prófugo, lo ataca después de rociarlo con agua.  Testigos llamaron a la policía, pero tardaron 40 minutos en llegar.  El incidente ha generado indignación y condena por parte de figuras políticas canadienses y quebequenses, quienes lo calificaron como un acto de odio. La víctima sufrió heridas, pero no comprometen su vida. La policía investiga el caso.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El incidente, por su naturaleza violenta y motivaciones antisemitas, tiene repercusiones internacionales.  La condena de líderes políticos canadienses y la atención mediática global lo convierten en una noticia relevante a nivel internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Budget en berne, insécurité, contestation des traditions… En France, les fêtes de village en péril",
      "link": "https://www.lefigaro.fr/actualite-france/budget-en-berne-insecurite-contestation-des-traditions-en-france-les-fetes-de-village-en-peril-20250810",
      "fecha_obj": "2025-08-10T07:10:00+00:00",
      "fecha_str": "10-08-2025 07:10 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Las fiestas de pueblo en Francia desaparecen: falta de voluntarios y presupuesto.",
      "resumen": "Un estudio reciente revela que el 30% de las fiestas de pueblo en Francia han desaparecido en los últimos cuatro años.  La principal causa es la acumulación de dificultades: escasez de voluntarios, disminución del poder adquisitivo que afecta la financiación, y aumento de las restricciones.  Ejemplos como Villerville (Calvados), donde se cancelaron las fiestas de agosto por falta de voluntarios, o Châteaumeillant (Cher), donde la histórica fiesta de los Grattons está en peligro, ilustran la situación.  La problemática se extiende a otras regiones como Gironde, reflejando una crisis en la tradición de las fiestas locales francesas.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien el tema afecta a la cultura y tradición francesa, su impacto internacional es limitado.  La noticia es relevante a nivel nacional, pero no tiene una repercusión global significativa."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "El voto extranjero en Chile: entre la obligatoriedad y el desencanto",
      "link": "https://www.ciperchile.cl/2025/08/09/el-voto-extranjero-en-chile-entre-la-obligatoriedad-y-el-desencanto/?utm_source=rss&utm_medium=rss&utm_campaign=el-voto-extranjero-en-chile-entre-la-obligatoriedad-y-el-desencanto",
      "fecha_obj": "2025-08-09T23:07:26+00:00",
      "fecha_str": "09-08-2025 23:07 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Migrantes en Chile: el voto obligatorio expone la falta de representación y desencanto con el sistema político.",
      "resumen": "El artículo critica la imposición del voto obligatorio a los migrantes en Chile sin una previa integración o representación política.  Los autores, migrantes que pagan impuestos y contribuyen a la sociedad, se sienten usados como números en las estadísticas electorales, sin voz ni consideración real en el proceso.  Denuncian la falta de formación cívica intercultural y la instrumentalización política por parte de la derecha y la izquierda,  utilizándolos como amenaza o símbolo vacío de inclusión.  El voto nulo se presenta como una forma de protesta, un rechazo a la simulación democrática y una señal de la brecha entre las exigencias del sistema y la realidad de los migrantes.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El tema aborda directamente la participación política de un sector importante de la población chilena, los migrantes, y sus problemas de integración y representación en el sistema democrático. Es un tema de debate nacional con implicaciones políticas y sociales de gran calado."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "I told my mum I was unsure about having children. Her reply opened my eyes | Michaela Makusha",
      "link": "https://www.theguardian.com/commentisfree/2025/aug/10/babies-mum-people-confidence-choice-children",
      "fecha_obj": "2025-08-10T07:00:17+00:00",
      "fecha_str": "10-08-2025 07:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Una hija le confiesa a su madre que no quiere tener hijos; la respuesta materna le cambia la perspectiva.",
      "resumen": "Michaela Makusha reflexiona sobre la decisión de su madre de tener hijos a pesar de las dificultades, incluyendo la endometriosis y el racismo sistémico en la salud materna.  Su madre, una mujer con una vida plena y activa, le explica que decidió ser madre en sus propios términos, sin presiones sociales.  Esta perspectiva contrasta con la propia indecisión de Michaela sobre la maternidad. La madre de Michaela le expresa su apoyo incondicional, independientemente de su decisión, enfatizando la importancia de vivir una vida plena y significativa, con o sin hijos.  La experiencia la lleva a valorar la madurez de su madre al priorizar una vida plena y significativa por encima de las expectativas sociales.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión personal sobre la maternidad, reflexiona sobre las presiones sociales y las decisiones individuales al respecto, y expone una perspectiva alternativa a los roles tradicionales de género, lo que lo hace un ensayo de opinión muy relevante."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "As the world hurtles ever closer to nuclear oblivion, where is the opposition? | Simon Tisdall",
      "link": "https://www.theguardian.com/commentisfree/2025/aug/10/world-nuclear-oblivion-opposition-us-russia-cold-war",
      "fecha_obj": "2025-08-10T05:00:15+00:00",
      "fecha_str": "10-08-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El mundo se acerca a la aniquilación nuclear; ¿dónde está la oposición?",
      "resumen": "El artículo lamenta la falta de oposición pública a la creciente carrera armamentística nuclear, especialmente en Europa.  Señala el abandono del tratado INF por parte de Rusia y la acumulación de armas nucleares por parte de la OTAN como factores clave.  Critica la falta de transparencia de gobiernos como el británico respecto a su arsenal nuclear.  El autor destaca el aumento del gasto militar global en armas nucleares, la proliferación de ojivas tácticas y el riesgo de un conflicto nuclear accidental.  Finalmente, apela a la necesidad de una acción internacional urgente para detener esta peligrosa tendencia, recordando las advertencias ignoradas tras Hiroshima y Nagasaki.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza críticamente la situación geopolítica actual en relación con las armas nucleares, ofreciendo una perspectiva argumentada y preocupada sobre el peligro de una catástrofe nuclear.  Expresa una opinión clara y fundamentada con ejemplos concretos."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Trump Is Destroying the Future of America to Own the Libs",
      "link": "https://www.nytimes.com/2025/08/10/opinion/electric-vehicles-china-clean-energy.html",
      "fecha_obj": "2025-08-10T06:17:38+00:00",
      "fecha_str": "10-08-2025 06:17 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Las políticas de Trump frenan el crecimiento económico de EE. UU., dañando la innovación energética y la diversificación industrial.",
      "resumen": "El artículo argumenta que las políticas económicas de Trump están perjudicando la economía estadounidense.  Señala un estancamiento en el mercado laboral, excluyendo el sector de la inteligencia artificial.  Critica la guerra de Trump contra las infraestructuras de energía renovable, a través de la eliminación de incentivos fiscales y la obstrucción burocrática a nuevos proyectos.  Esta oposición, según el autor, distorsiona la economía,  favoreciendo la dependencia de tecnologías externas y limitando la diversificación industrial, dejando a EE. UU. dependiente de sectores como el petróleo y la agricultura.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo expresa una opinión clara y argumentada sobre el impacto negativo de las políticas de Trump en la economía estadounidense.  Presenta una tesis, evidencia y un análisis crítico, características propias de un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Welcome to Trump’s Stagflation Economy",
      "link": "https://www.nytimes.com/2025/08/10/opinion/stagflation-trump-economy.html",
      "fecha_obj": "2025-08-10T06:15:17+00:00",
      "fecha_str": "10-08-2025 06:15 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Las políticas de Trump provocan estanflación: crecimiento lento e inflación alta, un daño económico autoinfligido.",
      "resumen": "El artículo argumenta que las políticas económicas de Trump están generando estanflación en Estados Unidos.  Los aranceles impulsan la inflación, mientras que otras medidas como las deportaciones y recortes presupuestarios generan incertidumbre, frenando la inversión, la contratación y el consumo.  El crecimiento del PIB se ha reducido a la mitad, el crecimiento del empleo está estancado y el gasto del consumidor apenas crece. A diferencia de la estanflación de los 70, causada por shocks externos, la actual es atribuida directamente a las políticas internas de la administración Trump.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión clara y argumentada sobre las causas de la situación económica actual en Estados Unidos, atribuyéndola directamente a las políticas de la administración Trump.  Su análisis y conclusiones lo hacen adecuado para la categoría de 'Opinión Ensayo'."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "My Generation’s Deadly Inheritance",
      "link": "https://www.nytimes.com/2025/08/09/opinion/nuclear-weapons-war-threat-generation.html",
      "fecha_obj": "2025-08-10T01:22:09+00:00",
      "fecha_str": "10-08-2025 01:22 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La herencia nuclear: ¿un temor del pasado o una amenaza latente?",
      "resumen": "El artículo analiza el impacto de la película \"The Day After\" (1983) en la conciencia estadounidense sobre la amenaza nuclear.  La cinta, vista por millones, generó un debate nacional sobre el pacifismo y la proliferación nuclear, especialmente entre los jóvenes.  A pesar de la disminución de la tensión tras la caída de la URSS, el autor argumenta que la amenaza nuclear sigue siendo relevante.  Un profesor de San Diego utiliza la película y textos como \"Hiroshima\" para enseñar a sus alumnos sobre la persistencia de este peligro, recalcando la dificultad de explicar su actualidad a una generación que creció con una percepción atenuada de la amenaza nuclear.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo presenta una opinión sobre la relevancia actual del peligro nuclear, apoyada en ejemplos históricos y la experiencia educativa.  Aunque no es un ensayo argumentativo formal, su perspectiva reflexiva y análisis de un tema controvertido lo acercan a la categoría."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "A Special Diamond Is the Key to a Fully Open Source Quantum Sensor",
      "link": "https://www.wired.com/story/fully-open-source-quantum-sensor-uncut-gem/",
      "fecha_obj": "2025-08-09T18:40:47+00:00",
      "fecha_str": "09-08-2025 18:40 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Sensor cuántico de código abierto y bajo coste, basado en diamantes, democratiza la tecnología cuántica.",
      "resumen": "Un proyecto de código abierto llamado \"Uncut Gem\" presenta un sensor cuántico asequible (entre 50 y 160 dólares) construido con diamantes sintéticos con defectos específicos.  Este sensor, capaz de detectar variaciones en campos magnéticos y eléctricos, permite aplicaciones en medicina (dispositivos portátiles tipo MRI) y navegación alternativa al GPS.  Su diseño accesible busca democratizar la tecnología cuántica, permitiendo a investigadores y aficionados explorar esta área.  El proyecto ya cuenta con versiones mejoradas y se espera una tercera aún más económica.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo describe un avance tecnológico significativo en el campo de la computación cuántica, con implicaciones directas en la medicina y la navegación.  Su enfoque en la accesibilidad y el código abierto lo hace altamente relevante para la categoría 'Ciencia y Tecnología'."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Socorro Venegas y Paula Tomassoni en la FED: un diálogo emotivo sobre muerte, memoria y escritura",
      "link": "https://www.clarin.com/cultura/socorro-venegas-paula-tomassoni-fed-dialogo-emotivo-muerte-memoria-escritura_0_bP4tQAWS9V.html",
      "fecha_obj": "2025-08-10T00:55:40+00:00",
      "fecha_str": "10-08-2025 00:55 UTC",
      "source_name": "Revista Ñ – Clarín Cultura"
    },
    "resumen_datos": {
      "teaser_sentence": "Escritoras exploran el duelo, la memoria y la escritura, compartiendo experiencias personales y reflexiones sobre la pérdida.",
      "resumen": "En la Feria de Editores (FED), Socorro Venegas y Paula Tomassoni dialogaron sobre cómo la pérdida influye en su escritura. Venegas, cuya obra se nutre de experiencias personales como la muerte de su hermano y viudez temprana, reflexiona sobre la ficción y la memoria. Tomassoni, aunque no vincula directamente sus novelas a su biografía, reconoce la presencia del duelo en sus tramas.  Ambas exploraron la manera en que diferentes culturas abordan la muerte, contrastando la celebración mexicana del Día de Muertos con el silencio del sur argentino.  El diálogo profundizó en la dificultad de narrar el duelo, la imprevisibilidad de la vida y la relación entre memoria, ficción y emociones al escribir.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo se centra en un diálogo entre dos escritoras sobre su proceso creativo, abordando temas de memoria, duelo y la influencia de la experiencia personal en la literatura.  Esto lo relaciona directamente con la categoría 'Cultura Arte', específicamente con la literatura y la creación artística."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Red Like Fruit review – this shocking tale of sexual violence is a puzzle",
      "link": "https://www.theguardian.com/stage/2025/aug/10/red-like-fruit-review-tense-sexual-violence-drama-hannah-moscovitch-traverse-edinburgh",
      "fecha_obj": "2025-08-10T04:00:13+00:00",
      "fecha_str": "10-08-2025 04:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Una periodista cede su historia de abuso a un hombre en escena, cuestionando la credibilidad femenina.",
      "resumen": "La obra 'Red Like Fruit' explora el consentimiento y el abuso sexual a través de una minimalista puesta en escena. Una periodista, Lauren, permite que un hombre, Luke, narre su historia de violación, reflejando cómo las voces femeninas son silenciadas.  La obra genera tensión y horror, aunque la decisión de Lauren de ceder su testimonio genera debate. Si bien la obra es dramáticamente poderosa, la narrativa se siente algo artificiosa y la caracterización de Lauren como ingenua resulta cuestionable, planteando si la obra realmente trasciende el debate #MeToo.  A pesar de estas reservas, la obra explora temas relevantes sobre la falta de credibilidad a las mujeres y el abuso.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La obra es una pieza teatral que explora temas relevantes de género y abuso sexual, ubicándola firmemente dentro de la categoría 'Cultura Arte'. Su análisis crítico y la discusión sobre su puesta en escena la hacen relevante para la discusión cultural."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Ordinary Decent Criminal review – Mark Thomas powers through tense prison drama",
      "link": "https://www.theguardian.com/stage/2025/aug/09/ordinary-decent-criminal-review-mark-thomas-summerhall-edinburgh",
      "fecha_obj": "2025-08-09T20:24:07+00:00",
      "fecha_str": "09-08-2025 20:24 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Un experimento explosivo en una prisión de máxima seguridad: ¿sobrevivirán los internos?",
      "resumen": "La obra 'Ordinary Decent Criminal' explora la tensión en una prisión de Manchester con un régimen inusualmente relajado.  Un grupo diverso de internos, cada uno con su pasado traumático –un adicto en recuperación, un víctima de abuso, un narcotraficante, un exsoldado con PTSD y un posible miembro del IRA–, se convierte en una bomba de relojería.  La tensión se intensifica con cada nuevo interno, generando una atmósfera cargada de peligro.  Mark Thomas, con una actuación destacada, interpreta a múltiples personajes, mostrando la humanidad incluso en este entorno brutal.  La obra analiza las causas sociales y culturales que llevaron a estos hombres a prisión, cuestionando la idea de culpabilidad absoluta.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La obra es una pieza teatral que analiza temas sociales y culturales relevantes, con una destacada actuación y dirección.  Su exploración de la condición humana en un contexto carcelario la enlaza directamente con la categoría 'Cultura Arte', específicamente el teatro."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Niusia review – hard family history lessons and taboo-busting humour",
      "link": "https://www.theguardian.com/stage/2025/aug/09/niusia-review-summerhall-edinburgh",
      "fecha_obj": "2025-08-09T19:00:02+00:00",
      "fecha_str": "09-08-2025 19:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Nieta descubre el pasado oculto de su abuela sobreviviente del Holocausto, una historia de trauma y humor.",
      "resumen": "La obra 'Niusia' relata la compleja relación de Beth Paterson con su abuela, una sobreviviente del Holocausto. Inicialmente vista como una persona cruel, Paterson descubre el pasado de Niusia tras su muerte, incluyendo su experiencia en Auschwitz bajo Mengele y su posterior vida en Melbourne.  La obra entrelaza el proceso de investigación familiar con reflexiones personales sobre identidad judía y el legado del trauma. A pesar del tema serio, la narración incorpora humor y momentos conmovedores, mostrando la transformación de la relación entre nieta y abuela.  La pieza se presenta como una exploración íntima y conmovedora de la memoria familiar y la supervivencia.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La obra explora temas de memoria, identidad y trauma a través del lente del arte teatral, conectando con la experiencia histórica del Holocausto. Su enfoque personal e íntimo la hace relevante para la categoría 'Cultura Arte', especialmente en el ámbito del teatro y la narrativa autobiográfica."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "TV tonight: the wife of a serial killer speaks out in a grim documentary",
      "link": "https://www.theguardian.com/tv-and-radio/2025/aug/10/tv-tonight-the-wife-of-a-serial-killer-speaks-out-in-a-grim-documentary",
      "fecha_obj": "2025-08-10T05:15:14+00:00",
      "fecha_str": "10-08-2025 05:15 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Esta noche en TV: documentales, dramas y el regreso de un detective.",
      "resumen": "La programación televisiva incluye el documental 'Richard Ramirez: The Night Stalker Tapes', que presenta entrevistas exclusivas con la esposa del asesino serial.  También se ofrece 'Viennese Waltzes at the Proms', un especial musical dedicado a Johann Strauss II; 'Parenthood', un episodio de Attenborough sobre la crianza en el océano; y 'Ridley', con el regreso del detective Adrian Dunbar.  Otros programas incluyen 'Titanic: Secrets of the Shipwreck', 'The Narrow Road to the Deep North', y la película 'Jimmy’s Hall'. Finalmente, se anuncia el partido de fútbol Community Shield entre Crystal Palace y Liverpool.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien incluye el especial musical 'Viennese Waltzes at the Proms' y la película 'Jimmy’s Hall', la mayor parte de la programación se centra en crímenes, naturaleza y deportes, reduciendo su relevancia para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  }
]