[
  {
    "info": {
      "titulo": "La France demande que la presse «puisse accéder à Gaza pour montrer ce qu'il s'y passe», déclare Jean-Noël Barrot",
      "link": "https://www.lefigaro.fr/international/la-france-demande-l-acces-a-gaza-pour-la-presse-pour-montrer-ce-qu-il-s-y-passe-declare-jean-noel-barrot-20250722",
      "fecha_obj": "2025-07-22T07:09:57+00:00",
      "fecha_str": "22-07-2025 07:09 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Francia exige acceso a Gaza para la prensa, denunciando la situación crítica de periodistas y pidiendo un cese al fuego inmediato.",
      "resumen": "El ministro francés de Exteriores, Jean-Noël Barrot, declaró que Francia demanda el acceso de la prensa libre e independiente a Gaza para mostrar la situación humanitaria tras 21 meses de guerra.  Señaló la situación crítica de varios colaboradores de la AFP,  condenando la extensión de la ofensiva israelí y calificándola de 'deplorable'. Barrot instó a un cese al fuego inmediato, la liberación de rehenes y el acceso sin trabas de ayuda humanitaria.  Expresó la preocupación por la posible muerte por inanición de periodistas en Gaza y la esperanza de sacar a algunos colaboradores en las próximas semanas.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre la situación internacional en Gaza, incluyendo declaraciones oficiales de un gobierno extranjero sobre el conflicto, la crisis humanitaria, y el acceso a la información.  Es altamente relevante para la categoría 'Internacional'."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Violences sexuelles, nourriture avariée... Le Venezuela dénonce des «tortures» infligées à ses ressortissants dans une prison au Salvador",
      "link": "https://www.lefigaro.fr/international/violences-sexuelles-nourriture-avariee-le-venezuela-denonce-des-tortures-infligees-a-ses-ressortissants-dans-une-prison-au-salvador-20250722",
      "fecha_obj": "2025-07-22T07:06:55+00:00",
      "fecha_str": "22-07-2025 07:06 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Venezuela acusa a Bukele de torturar a 252 venezolanos en una prisión salvadoreña y anuncia una investigación.",
      "resumen": "Venezuela denunció la tortura de 252 de sus ciudadanos en una prisión salvadoreña, tras su expulsión de Estados Unidos.  El gobierno venezolano inició una investigación contra el presidente Bukele por crímenes de lesa humanidad, incluyendo alegatos de violencia sexual, reclusión inhumana y falta de atención médica.  Los venezolanos fueron repatriados tras un acuerdo con EE.UU. que implicó la liberación de ciudadanos estadounidenses detenidos en Venezuela.  El evento ha generado tensión entre ambos países, con Venezuela calificando las acciones de Bukele como \"maniobras\" para impedir la liberación de sus ciudadanos.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre un conflicto internacional entre Venezuela y El Salvador, involucrando a Estados Unidos, con acusaciones de crímenes contra la humanidad, lo que lo hace altamente relevante para la categoría 'Internacional'."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Yémen : les Houthis revendiquent une attaque de missile visant l'aéroport Ben Gourion près de Tel-Aviv",
      "link": "https://www.lefigaro.fr/international/yemen-les-houthis-revendiquent-une-attaque-de-missile-visant-l-aeroport-ben-gourion-pres-de-tel-aviv-20250722",
      "fecha_obj": "2025-07-22T07:02:59+00:00",
      "fecha_str": "22-07-2025 07:02 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Los hutíes yemeníes atacan el aeropuerto Ben Gurión con un misil, Israel lo intercepta.",
      "resumen": "Los rebeldes hutíes de Yemen, apoyados por Irán, reivindicaron un ataque con misiles contra el aeropuerto Ben Gurión cerca de Tel Aviv.  El ejército israelí confirmó la interceptación de un misil lanzado desde Yemen, horas después de realizar ataques aéreos contra un puerto controlado por los hutíes. El portavoz militar huti, Yahya Saree, declaró que el ataque se realizó con un misil balístico hipersónico.  El incidente eleva las tensiones en la región, destacando la escalada del conflicto yemení y su impacto internacional.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El evento involucra un ataque a un aeropuerto israelí desde Yemen, con implicaciones geopolíticas significativas y cobertura internacional.  Es un conflicto de relevancia internacional con actores regionales e implicaciones globales."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Embarrassée par l’affaire Epstein, la Maison-Blanche poursuit ses représailles contre le Wall Street Journal",
      "link": "https://www.lefigaro.fr/flash-actu/la-maison-blanche-poursuit-ses-represailles-contre-le-wall-street-journal-20250722",
      "fecha_obj": "2025-07-22T07:15:05+00:00",
      "fecha_str": "22-07-2025 07:15 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Trump excluye al Wall Street Journal de su viaje a Escocia tras artículo sobre Epstein.",
      "resumen": "La Casa Blanca, bajo la presidencia de Donald Trump, retiró al Wall Street Journal de la lista de periodistas que cubrirían su viaje a Escocia.  Esto se debe a la publicación de un artículo que detallaba la relación entre Trump y Jeffrey Epstein.  Trump ya había demandado al periódico por difamación tras la publicación.  Esta acción se suma a otras tomadas por la Casa Blanca contra medios de comunicación, incluyendo la exclusión de la Associated Press del grupo de periodistas que cubre al presidente.  La muerte de Epstein ha generado teorías conspirativas y la demanda de una lista de sus clientes, algo que el FBI ha negado.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo trata sobre acciones de la administración Trump contra un medio estadounidense importante, con implicaciones internacionales por la figura pública de Trump y la cobertura global de la noticia."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Barack Obama menotté et jeté en prison par le FBI : quand Donald Trump partage des images surréalistes générées par IA",
      "link": "https://www.lefigaro.fr/international/barack-obama-menotte-et-jete-en-prison-par-le-fbi-quand-donald-trump-partage-des-images-surrealistes-generees-par-ia-20250722",
      "fecha_obj": "2025-07-22T07:16:15+00:00",
      "fecha_str": "22-07-2025 07:16 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Trump comparte video IA mostrando el arresto ficticio de Obama, avivando su rivalidad.",
      "resumen": "Donald Trump difundió un video generado por IA en Truth Social que muestra la arrestación ficticia de Barack Obama en la Casa Blanca.  La pieza, originalmente de TikTok, incluye imágenes de Obama y Biden diciendo \"nadie está por encima de la ley\", seguidas de una representación de Obama siendo arrestado por el FBI mientras Trump observa sonriendo.  El video resalta la larga rivalidad entre ambos, que incluye afirmaciones pasadas de Trump sobre la ciudadanía de Obama y recientes cambios en la ubicación del retrato de Obama en la Casa Blanca. La publicación ha generado más de 31.000 likes en Truth Social.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La noticia involucra a dos expresidentes de Estados Unidos, un tema de gran interés internacional.  La difusión de desinformación a través de IA y la persistencia de la rivalidad política entre figuras clave también tienen relevancia global."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Contribuciones, el impuesto al talento: la segregación invisible que expulsa a los nuevos profesionales",
      "link": "https://www.ciperchile.cl/2025/07/22/contribuciones-el-impuesto-al-talento-la-segregacion-invisible-que-expulsa-a-los-nuevos-profesionales/?utm_source=rss&utm_medium=rss&utm_campaign=contribuciones-el-impuesto-al-talento-la-segregacion-invisible-que-expulsa-a-los-nuevos-profesionales",
      "fecha_obj": "2025-07-22T07:10:20+00:00",
      "fecha_str": "22-07-2025 07:10 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "El impuesto a la propiedad en Chile expulsa a profesionales emergentes, agravando la desigualdad.",
      "resumen": "El artículo critica el sistema de contribuciones (impuesto territorial) en Chile, argumentando que funciona como un \"impuesto al talento\", forzando a profesionales de clase media a abandonar sus viviendas en barrios en desarrollo debido al rápido aumento del avalúo fiscal.  Esto genera segregación urbana y frena la movilidad social.  Se propone anclar las contribuciones al valor de compra inicial, ajustado solo por inflación, para permitir una planificación a largo plazo y evitar el desplazamiento de los residentes.  Estudios de simulación y ejemplos internacionales respaldan la necesidad de esta reforma para construir ciudades más inclusivas.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El tema aborda una problemática económica y social crucial en Chile, con impacto directo en la política habitacional, la desigualdad y la movilidad social.  Es un asunto de debate nacional con implicaciones políticas y económicas relevantes."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Cortes de luz: compensaciones para los clientes son financiadas por los mismos usuarios",
      "link": "https://www.ciperchile.cl/2025/07/21/cortes-de-luz-compensaciones-para-los-clientes-son-financiadas-por-los-mismos-usuarios/?utm_source=rss&utm_medium=rss&utm_campaign=cortes-de-luz-compensaciones-para-los-clientes-son-financiadas-por-los-mismos-usuarios",
      "fecha_obj": "2025-07-21T21:57:37+00:00",
      "fecha_str": "21-07-2025 21:57 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Los usuarios financian las compensaciones por cortes de luz a través de cargos ocultos en sus facturas.",
      "resumen": "Un estudio revela que los clientes de 21 de las 26 empresas distribuidoras de electricidad en Chile financian, sin saberlo, las compensaciones por cortes de luz.  Un cargo del 0.52% del valor total de la factura, no detallado en la boleta, cubre estas indemnizaciones. Este costo se incluyó en el Valor Agregado de Distribución (VAD) tras un retraso de 42 meses en su reajuste, debido a desacuerdos entre la CNE y las empresas.  El Panel de Expertos cuestionó este traspaso de costos a los usuarios.  Tras un gran apagón en agosto de 2024, la mayoría de las empresas aplicaron las compensaciones, excepto Enel.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El tema afecta directamente a millones de consumidores chilenos, involucra a empresas de gran envergadura y organismos reguladores, y desenmascara una práctica cuestionable en el cobro de servicios básicos."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Carta abierta en respuesta al informe “Impacto de la Reforma Educacional del 2015” escrito por el Dr. en Economía Miguel Lorca Espinoza del OCEC UDP",
      "link": "https://www.ciperchile.cl/2025/07/21/carta-abierta-en-respuesta-al-informe-impacto-de-la-reforma-educacional-del-2015-escrito-por-el-dr-en-economia-miguel-lorca-espinoza-del-ocec-udp/?utm_source=rss&utm_medium=rss&utm_campaign=carta-abierta-en-respuesta-al-informe-impacto-de-la-reforma-educacional-del-2015-escrito-por-el-dr-en-economia-miguel-lorca-espinoza-del-ocec-udp",
      "fecha_obj": "2025-07-21T13:58:27+00:00",
      "fecha_str": "21-07-2025 13:58 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Carta abierta cuestiona el informe sobre el impacto de la Reforma Educacional del 2015, señalando omisiones metodológicas y contextuales.",
      "resumen": "Una carta abierta critica el informe del Dr. Lorca Espinoza sobre la Reforma Educacional de 2015, argumentando que atribuye erróneamente la caída de resultados SIMCE solo a la reforma. Señala la omisión de factores como la pandemia, la inclusión de estudiantes psicodivergentes, la reducción de la cobertura curricular y el sesgo de género.  Critica la comparación con colegios privados y la falta de análisis comparativo internacional y desagregado por nivel socioeconómico.  Se cuestiona la metodología y se propone un nuevo estudio con períodos y metodologías comparables para una evaluación más justa y contextualizada de la reforma.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo analiza una reforma educacional nacional, sus impactos y las metodologías utilizadas para evaluarla, siendo un tema de gran interés y debate público en Chile."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Even the Tories now admit that our electoral system is toxic. When will Labour have the guts to fix it? | Polly Toynbee",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/22/britain-electoral-system-tories-labour-first-past-the-post",
      "fecha_obj": "2025-07-22T06:00:46+00:00",
      "fecha_str": "22-07-2025 06:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El sistema electoral británico está roto y necesita reforma urgente para evitar un gobierno impopular.",
      "resumen": "Polly Toynbee argumenta que el sistema electoral británico 'first-past-the-post' es tóxico y necesita una reforma urgente.  A pesar de que el Partido Laborista se benefició de este sistema en las últimas elecciones, la autora insta a Keir Starmer a priorizar el interés nacional sobre el partidista e implementar un sistema proporcional o, al menos, el voto alternativo.  Diversas figuras políticas, incluso conservadores, reconocen la necesidad de cambio ante la posibilidad de un gobierno de Nigel Farage con un apoyo popular minoritario.  La autora destaca el apoyo público creciente a la representación proporcional y la necesidad de actuar antes de una catástrofe democrática.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza críticamente el sistema electoral británico, ofreciendo argumentos y propuestas para su reforma.  Expresa una postura clara y fundamentada, respaldada por datos y opiniones de expertos, lo que lo hace altamente relevante para la categoría."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The Perverse Economics of Assisted Suicide",
      "link": "https://www.nytimes.com/2025/07/22/opinion/assisted-suicide-economics.html",
      "fecha_obj": "2025-07-22T05:00:04+00:00",
      "fecha_str": "22-07-2025 05:00 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La eutanasia asistida: ¿ahorro estatal o puerta a la discriminación?",
      "resumen": "El artículo analiza las implicaciones económicas y éticas de la eutanasia asistida (MAID), particularmente en Canadá, donde la eliminación de requisitos previos ha llevado a que jóvenes y personas con pocos recursos la elijan.  Se argumenta que la socialización de la salud crea incentivos perversos para que el estado, responsable de su cuidado y regulación de su muerte, promueva la MAID como una medida de ahorro de costes.  Ejemplos de políticos y funcionarios que plantean el ahorro económico como un argumento a favor de la MAID ilustran la preocupación del autor.  El artículo concluye que el sistema privatizado de salud de EE. UU. es menos vulnerable a estos incentivos, mientras que en países con sistemas de salud socializados, el peligro moral es mayor.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre las consecuencias económicas y éticas de la eutanasia asistida, respaldada con ejemplos y análisis, lo que lo convierte en un ensayo de opinión completo y relevante."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "I’m a writer from the Balkans. Why do people assume I only know about war and tragedy? | Ana Schnabl",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/22/balkans-writer-war-tragedy-english-readers-books",
      "fecha_obj": "2025-07-22T04:00:45+00:00",
      "fecha_str": "22-07-2025 04:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Escritores balcánicos: ¿víctimas o narradores? Rompiendo estereotipos en la literatura.",
      "resumen": "Ana Schnabl, escritora balcánica, relata su experiencia en una conferencia estadounidense donde percibió un sesgo en la industria editorial. Los editores priorizan historias que reflejen el trauma y la tragedia de la región, perpetuando estereotipos. Schnabl critica esta visión limitada, argumentando que se ignora la diversidad de voces y experiencias balcánicas más allá de la guerra y la pobreza.  Señala que se rechazan historias universales si no están teñidas de un exotismo regional, limitando la representación de los Balcanes a un único y reduccionista narrativa.  A pesar de algunos ejemplos positivos, la autora reclama una mayor apertura a la diversidad de historias de la región.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que expresa un punto de vista crítico sobre la representación de los Balcanes en la literatura, ofreciendo una perspectiva personal y argumentando con ejemplos concretos.  Su estructura, estilo y contenido se ajustan perfectamente a la categoría."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The Coldplay Concert Shame Is Something to Celebrate",
      "link": "https://www.nytimes.com/2025/07/21/opinion/coldplay-affair-trump.html",
      "fecha_obj": "2025-07-22T01:39:25+00:00",
      "fecha_str": "22-07-2025 01:39 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La vergüenza, un concepto rescatado en la era de la desvergüenza política.",
      "resumen": "El artículo celebra la vergüenza pública de algunos individuos como contrapunto a la falta de responsabilidad en la política actual.  Se critica la actitud de congresistas que aprueban medidas consideradas perjudiciales, priorizando el poder y el miedo al presidente Trump sobre el bienestar ciudadano.  Se utiliza la renuncia de Byron como ejemplo positivo, contrastándola con la falta de responsabilidad de figuras como Trump,  cuyas acciones y acusaciones de mala conducta son mencionadas. El autor argumenta que la vergüenza, a pesar de ser negativa, resulta reconfortante en un contexto de impunidad.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El texto expresa una opinión clara y argumentada sobre la situación política actual, utilizando ejemplos concretos y análisis crítico.  Se ajusta perfectamente a la categoría de 'Opinion Ensayo' por su naturaleza subjetiva, reflexiva y argumentativa."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Trump, Epstein and a Stinging SCOTUS Dissent",
      "link": "https://www.nytimes.com/2025/07/19/opinion/epstein-investigation-trump-supreme-court.html",
      "fecha_obj": "2025-07-21T22:08:10+00:00",
      "fecha_str": "21-07-2025 22:08 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El cambio de opinión de Trump sobre la investigación Epstein divide a MAGA y genera controversia sobre el poder presidencial.",
      "resumen": "El podcast analiza la semana del gobierno Trump, dividida entre la victoria judicial que permite al presidente desmantelar la educación y la controversia por la investigación Epstein. Trump pide dejar el caso, lo que causa desconcierto en sus seguidores.  Algunos ven una conspiración global, otros una estrategia para desviar la atención.  La Corte Suprema, sin explicaciones, permite el despido masivo en Educación, generando críticas por falta de transparencia y posible abuso de poder.  El podcast concluye con comentarios sobre la situación política y momentos de alegría personal.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta opiniones diversas sobre temas políticos relevantes, analizando las consecuencias de las acciones de Trump y la actuación de la Corte Suprema.  Su estructura y análisis lo acercan a un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "15% Off Dell Coupon Codes | July 2025",
      "link": "https://www.wired.com/story/dell-coupon-code/",
      "fecha_obj": "2025-07-22T05:10:00+00:00",
      "fecha_str": "22-07-2025 05:10 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Ahorra hasta un 600$ en portátiles y monitores Dell; ¡ofertas especiales para estudiantes y militares!",
      "resumen": "Dell ofrece descuentos significativos en sus productos durante su evento de regreso a clases.  Se destacan ofertas como hasta $250 de descuento en monitores Alienware y Ultrasharp, hasta $400 en portátiles Inspiron, $600 en XPS y hasta $300 en desktops.  Hay cupones de 15% de descuento con códigos promocionales,  10% adicional para estudiantes (con verificación de correo .edu) y 5% para militares y empleados.  Además, el programa Dell Rewards ofrece hasta un 9% de reembolso en compras y financiamiento con bonificaciones.  El artículo detalla cómo usar los códigos promocionales y resalta las ofertas en portátiles XPS y Alienware.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo se centra en ofertas y promociones de productos tecnológicos de Dell, una empresa importante en el sector. La información sobre descuentos, especificaciones de productos y programas de fidelización es altamente relevante para la categoría Ciencia y Tecnología."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "AT&T Promo Code: Get a Gift Card Worth Up to $200",
      "link": "https://www.wired.com/story/att-promo-code/",
      "fecha_obj": "2025-07-22T05:30:00+00:00",
      "fecha_str": "22-07-2025 05:30 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Ahorra hasta \\u0024200 en AT&T: Promociones para internet, planes móviles y descuentos exclusivos.",
      "resumen": "El artículo detalla las promociones de AT&T, incluyendo hasta \\u0024200 al contratar internet de fibra –con código SUMMER50–, descuentos para clientes existentes al agrupar servicios, ofertas para profesionales, estudiantes y militares, y un ahorro anual de más de \\u0024800 al contratar cuatro líneas ilimitadas.  Además, menciona descuentos de empleadores, intercambio de teléfonos y una prueba gratuita de 30 días.  Finalmente, sugiere aprovechar las ofertas de Cyber Monday.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El artículo trata sobre ofertas de un proveedor de tecnología, lo que lo hace relevante. Sin embargo, el enfoque principal son las promociones comerciales, no avances tecnológicos."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "10% Off Canon Promo Code & Coupons",
      "link": "https://www.wired.com/story/canon-promo-code/",
      "fecha_obj": "2025-07-22T05:20:00+00:00",
      "fecha_str": "22-07-2025 05:20 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Canon ofrece descuentos de hasta $500 en cámaras, impresoras y más; ¡aprovecha las ofertas!",
      "resumen": "El artículo detalla las promociones de Canon, incluyendo descuentos significativos en cámaras EOS R3, R5 C, R6 Mark II y R10, así como en lentes, impresoras y consumibles.  Se destacan ofertas especiales para profesionales y estudiantes a través del programa Canon Professional Service, con descuentos adicionales y acceso a reparaciones con tarifas reducidas.  También se promueven ofertas en cámaras y lentes reacondicionadas con garantía, ofreciendo ahorros considerables.  Finalmente, se incluyen descuentos en impresoras y tinta, incluyendo envío gratuito en muchos productos.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El artículo se centra en productos tecnológicos (cámaras, impresoras) y sus promociones.  Si bien no hay avances científicos, la relevancia radica en el impacto tecnológico de los productos y las estrategias de marketing en el sector."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Ben Shahn Retrospective Misses Key Element of the Artist’s Legacy",
      "link": "https://hyperallergic.com/1028907/ben-shahn-retrospective-jewish-museum-misses-key-element-of-the-artist-legacy/",
      "fecha_obj": "2025-07-21T21:34:58+00:00",
      "fecha_str": "21-07-2025 21:34 UTC",
      "source_name": "Hyperallergic"
    },
    "resumen_datos": {
      "teaser_sentence": "Retrospectiva de Ben Shahn en el Museo Judío: ¿un artista solitario o parte de una comunidad profética?",
      "resumen": "El artículo analiza la retrospectiva de Ben Shahn, 'On Nonconformity', criticando su enfoque en el artista como un individuo aislado, ignorando su participación en comunidades políticas y artísticas.  Se destaca la omisión de sus murales del New Deal y su contexto histórico, mostrando una visión incompleta de su legado.  La reseña argumenta que Shahn fue parte de una 'comunidad profética' de artistas judíos izquierdistas, y que comprender este contexto es crucial para apreciar su obra y su influencia. Se critica la presentación del artista como un 'no conformista' solitario, minimizando su activismo político y su conexión con movimientos sociales.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es una crítica extensa de una exposición de arte, analizando la obra y el legado de un artista importante del siglo XX, Ben Shahn.  Profundiza en aspectos culturales, políticos y artísticos, siendo altamente relevante para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Adiós a Jorge Aulicino: La voz singular que marcó la poesía y el periodismo cultural argentino",
      "link": "https://www.clarin.com/cultura/adios-jorge-aulicino-voz-singular-marco-poesia-periodismo-cultural-argentino_0_vG7CGdGa4r.html",
      "fecha_obj": "2025-07-21T21:32:59+00:00",
      "fecha_str": "21-07-2025 21:32 UTC",
      "source_name": "Revista Ñ – Clarín Cultura"
    },
    "resumen_datos": {
      "teaser_sentence": "Adiós a Jorge Aulicino: poeta, periodista y traductor argentino singular, una voz que marcó la cultura.",
      "resumen": "Jorge Aulicino (1949-2023), figura destacada de la poesía y el periodismo cultural argentino, falleció recientemente.  Su obra poética se caracterizó por una búsqueda de precisión y un juego con la representación, alejándose del sentimentalismo.  Influenciado por autores norteamericanos e italianos, y con un pasado familiar italiano, Aulicino también fue un reconocido traductor, culminando con su versión de La Divina Comedia.  Su trayectoria periodística en Clarín, incluyendo su labor en la revista Ñ, enriqueció su perspectiva poética y le permitió desarrollar una mirada crítica sobre la sociedad y la historia.  Formó parte de talleres literarios influyentes y mantuvo amistades duraderas con otros escritores, dejando un legado significativo en la literatura y el periodismo argentino.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata la vida y obra de una figura relevante en la poesía y el periodismo cultural argentinos, aportando información valiosa para la comprensión del panorama cultural del país.  Su impacto en la literatura y el periodismo cultural justifica una puntuación máxima."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Why Does Elon Musk Have Such a Straight View of Antiquity?",
      "link": "https://hyperallergic.com/1029023/why-does-elon-musk-have-such-a-straight-view-of-antiquity/",
      "fecha_obj": "2025-07-21T21:48:08+00:00",
      "fecha_str": "21-07-2025 21:48 UTC",
      "source_name": "Hyperallergic"
    },
    "resumen_datos": {
      "teaser_sentence": "Elon Musk's invocación a la Batalla de Leuctra ignora el papel crucial de la Banda Sagrada, compuesta por parejas de amantes guerreros.",
      "resumen": "El artículo analiza la recurrente invocación de Elon Musk a la antigüedad grecorromana, particularmente su mención de la Batalla de Leuctra y la táctica militar de Epaminondas.  Se critica la omisión por parte de Musk y otros conservadores del rol fundamental de la Banda Sagrada Tebana, una unidad militar compuesta por parejas de hombres amantes, en la victoria tebana.  El texto destaca la ironía de Musk, quien se presenta como un intelectual conservador, ignorando el contexto LGBTQ+ de la historia.  Se argumenta que esta omisión refleja un sesgo selectivo, presente también en iniciativas conservadoras como el Classic Learning Test, que promueven una visión parcial y heteronormativa de la antigüedad.  El artículo concluye que la apropiación de la historia antigua por figuras como Musk sirve para reforzar una masculinidad conservadora y una visión distorsionada del pasado.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo explora la intersección entre la cultura clásica, la historia LGBTQ+ y la apropiación política de la historia antigua.  Analiza la representación de la antigüedad en la cultura popular y su influencia en la construcción de narrativas políticas, lo que lo relaciona directamente con la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "TV tonight: more top-notch tunes in romantic drama Mix Tape",
      "link": "https://www.theguardian.com/tv-and-radio/2025/jul/22/tv-tonight-mix-tape-james-gunn",
      "fecha_obj": "2025-07-22T05:20:45+00:00",
      "fecha_str": "22-07-2025 05:20 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Drama, repostería, costas británicas y casos de asesinato: ¡una noche llena de emociones en la TV!",
      "resumen": "La programación televisiva ofrece una variada selección: el drama romántico 'Mix Tape' explora una relación conmovedora; 'Bake Off: The Professionals' presenta un desafío de repostería; 'Coastal Adventures' recorre la costa británica; 'My Life Is Murder' resuelve un caso en una empresa de aceite de coco; 'Cold Case' investiga un asesinato de 1991; 'Creature Commandos' muestra una serie animada para adultos; y la película 'Women Talking' aborda un tema delicado en una comunidad menonita.  También se incluye la transmisión de un partido de cricket femenino y las semifinales del Euro 2025 femenino.",
      "relevancia_score": 7,
      "relevancia_justificacion": "La programación incluye la película 'Women Talking', que se centra en un tema social relevante y la reseña de la serie animada 'Creature Commandos', ambas con elementos culturales. Sin embargo, la mayor parte del contenido se centra en otros géneros, reduciendo la puntuación."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "How “Coldplaygate” Became the Meme of the Summer",
      "link": "https://hyperallergic.com/1028939/how-coldplaygate-became-the-meme-of-the-summer/",
      "fecha_obj": "2025-07-21T22:00:04+00:00",
      "fecha_str": "21-07-2025 22:00 UTC",
      "source_name": "Hyperallergic"
    },
    "resumen_datos": {
      "teaser_sentence": "Amante descubierto en concierto Coldplay: el 'Coldplaygate' se vuelve viral.",
      "resumen": "Un video del 'kiss cam' en un concierto de Coldplay expuso un posible romance extramarital entre el CEO de Astronomer, Andy Byron, y la jefa de RRHH, Kristin Cabot.  La reacción avergonzada de la pareja se volvió viral, generando el meme del verano, \"Coldplaygate\". Byron renunció a su cargo y Cabot eliminó su perfil de LinkedIn. El incidente inspiró innumerables memes, comparaciones con otros escándalos, y hasta un videojuego.  El evento se convirtió en un fenómeno cultural, con recreaciones artísticas y debates sobre vigilancia y la cultura corporativa.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien el artículo menciona recreaciones artísticas de \"El Grito\" de Munch, la relevancia principal reside en el aspecto viral del evento y su impacto en la cultura popular, más que en el análisis del arte en sí mismo."
    },
    "categoria": "cultura_arte"
  }
]