[
  {
    "info": {
      "titulo": "Nigeria : plus de 150 membres d'un gang tués dans une embuscade de l'armée",
      "link": "https://www.lefigaro.fr/flash-actu/nigeria-plus-de-150-membres-d-un-gang-tues-dans-une-embuscade-de-l-armee-20250711",
      "fecha_obj": "2025-07-11T07:03:15+00:00",
      "fecha_str": "11-07-2025 07:03 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Emboscada militar en Nigeria deja más de 150 criminales muertos.",
      "resumen": "El ejército nigeriano llevó a cabo una emboscada contra un grupo criminal en el estado de Kebbi, matando a más de 150 miembros.  La operación involucró tropas terrestres y aviones de combate, tras una balacera de dos horas.  El incidente se suma a la creciente violencia de grupos armados en el noroeste y centro de Nigeria, donde se han intensificado los ataques, robos, asesinatos y secuestros.  Un incidente previo dejó al menos 40 civiles muertos en un enfrentamiento con un grupo armado en el estado de Plateau.  La falta de presencia estatal en zonas rurales contribuye a la inseguridad.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El suceso es relevante internacionalmente por la magnitud de la violencia, la implicación del ejército y la inestabilidad en una región del mundo que ya enfrenta desafíos significativos.  La noticia refleja un conflicto armado y sus consecuencias humanitarias, temas de interés global."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Retraites, immigration, dépense publique : la révolte des «Nicolas» qui n’en peuvent plus de payer pour tout le monde",
      "link": "https://www.lefigaro.fr/conjoncture/retraites-immigration-depense-publique-la-revolte-des-nicolas-qui-n-en-peuvent-plus-de-payer-pour-tout-le-monde-20250711",
      "fecha_obj": "2025-07-11T07:09:21+00:00",
      "fecha_str": "11-07-2025 07:09 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "La rebelión de los \"Nicolas\" contra los impuestos en Francia: ¿quiénes son y qué reclaman?",
      "resumen": "Un misterioso usuario de X, @NicolasQuiPaie, ha desatado una ola de indignación entre jóvenes trabajadores franceses.  Su cuenta, con más de 55.000 seguidores, expresa el hartazgo por los altos impuestos, salarios estancados y el difícil acceso a la vivienda.  Los \"Nicolas\" se niegan a seguir financiando el sistema social, criticando tanto a las generaciones mayores como a quienes lo aprovechan. La identidad del creador de la cuenta permanece desconocida, generando especulaciones sobre sus motivaciones y posibles conexiones políticas, mientras su creciente popularidad refleja un descontento social latente.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata un tema de relevancia internacional al reflejar un descontento social en Francia, un país clave en la política europea y mundial.  La protesta, aunque expresada a través de un medio digital, tiene potencial para influir en el debate político francés y, por extensión, en el contexto internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Ligue 1 : 124 millions d’euros garantis, Textor (vraiment) écarté.... Comment l’OL a sauvé sa peau devant la DNCG",
      "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-124-millions-d-euros-garantis-textor-vraiment-ecarte-comment-l-ol-a-sauve-sa-peau-devant-la-dncg-20250711",
      "fecha_obj": "2025-07-11T07:11:58+00:00",
      "fecha_str": "11-07-2025 07:11 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "El Olympique Lyonnais evita el descenso tras asegurar 124 millones de euros y descartar a Textor.",
      "resumen": "El Olympique Lyonnais, tras una amenaza de descenso administrativo, logró mantenerse en la Ligue 1 gracias a una inyección de 124 millones de euros.  La nueva presidenta, Michele Kang, y el director general, Michael Gerlinger, convencieron a la DNCG presentando 87 millones en efectivo y garantizando otros 37 millones.  La condición clave para la permanencia fue la completa exclusión de John Textor, anterior propietario, cuyas promesas financieras previas fueron consideradas poco fiables por la DNCG.  La comisión ya había advertido sobre la situación financiera del club en diciembre de 2022, cuando se aprobó la adquisición por parte de Textor.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El artículo trata sobre un club de fútbol francés, pero la situación financiera y la lucha por la permanencia en la liga tienen implicaciones internacionales, dado el alcance del fútbol y las inversiones extranjeras en el deporte."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Loi PLM : qui aurait été élu maire à Paris, Lyon et Marseille en 2020 avec le nouveau mode de scrutin ?",
      "link": "https://www.lefigaro.fr/politique/loi-plm-qui-aurait-ete-elu-maire-a-paris-lyon-et-marseille-en-2020-avec-le-nouveau-mode-de-scrutin-20250710",
      "fecha_obj": "2025-07-11T07:10:38+00:00",
      "fecha_str": "11-07-2025 07:10 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Nueva ley electoral francesa: ¿Cómo cambia la elección de alcaldes en París, Lyon y Marsella?",
      "resumen": "La reforma de la ley PLM modificará las elecciones municipales de 2026 en París, Lyon y Marsella, pasando de un sistema de votación por arrondissement a una votación a nivel de ciudad completa.  Esto implica que los ciudadanos votarán por listas de concejales municipales, quienes posteriormente elegirán al alcalde.  Aunque la ley PLM de 1982 no instauró inicialmente el voto por arrondissement, el cambio podría alterar el equilibrio político en estas tres ciudades.  El artículo analiza el impacto potencial de este cambio, sin embargo, el contenido completo está restringido a suscriptores.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El cambio en el sistema electoral de grandes ciudades francesas tiene implicaciones políticas relevantes, aunque el alcance internacional es moderado.  Afecta a Francia, pero podría servir como ejemplo para otros países con sistemas municipales similares."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Le bébé hippopotame pygmée, star de Thaïlande, souffle sa première bougie",
      "link": "https://www.lefigaro.fr/voyages/guides/le-bebe-hippopotame-pygmee-star-de-thailande-souffle-sa-premiere-bougie-20250711",
      "fecha_obj": "2025-07-11T07:00:00+00:00",
      "fecha_str": "11-07-2025 07:00 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Moo Deng, el bebé hipopótamo pigmeo de Tailandia, celebra su primer cumpleaños tras alcanzar la fama mundial.",
      "resumen": "Moo Deng, un bebé hipopótamo pigmeo del zoológico de Khao Kheow en Tailandia, celebró su primer cumpleaños.  Su popularidad en redes sociales, gracias a sus travesuras, impulsó la venta de entradas y productos derivados.  Aunque su fama ha disminuido, sigue siendo una embajadora del 'soft power' tailandés, incluso recibiendo un regalo de la embajada de Estados Unidos.  Su historia ha servido para crear conciencia sobre la situación de peligro de extinción de los hipopótamos pigmeos, con una población estimada entre 2.000 y 2.500 ejemplares en estado salvaje.",
      "relevancia_score": 7,
      "relevancia_justificacion": "La historia tiene relevancia internacional por la fama global alcanzada por el animal, la participación de la embajada estadounidense y por la atención a una especie en peligro de extinción. Sin embargo, el enfoque principal es un evento local en Tailandia."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Convivencia escolar: ¿quién se preocupa por los docentes?",
      "link": "https://www.ciperchile.cl/2025/07/10/convivencia-escolar-quien-se-preocupa-por-los-docentes/?utm_source=rss&utm_medium=rss&utm_campaign=convivencia-escolar-quien-se-preocupa-por-los-docentes",
      "fecha_obj": "2025-07-10T11:00:23+00:00",
      "fecha_str": "10-07-2025 11:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "El agotamiento docente en Chile: un grito de alerta por la violencia escolar y la falta de apoyo.",
      "resumen": "El artículo denuncia el creciente desgaste físico y emocional de los profesores chilenos debido a la sobrecarga laboral, la violencia escolar y la falta de apoyo.  Se evidencia un aumento en las agresiones hacia docentes,  con un 25% más de denuncias en el primer semestre de 2025.  La alta tasa de abandono (20% en los primeros cinco años) y la baja en las matrículas de pedagogía son alarmantes.  El texto propone que la intervención prioritaria debe enfocarse en la educación básica y la primera infancia para prevenir problemas en la educación media,  además de reducir la carga administrativa y mejorar las condiciones laborales de los profesores.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo aborda un problema nacional crucial: el bienestar de los docentes y la violencia en las escuelas chilenas, impactando directamente en la calidad de la educación y el futuro del país.  Las estadísticas presentadas y la profundidad del análisis lo hacen altamente relevante a nivel nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Las empresas no están quebrando por errores, están quebrando por no entender el país que habitan",
      "link": "https://www.ciperchile.cl/2025/07/10/las-empresas-no-estan-quebrando-por-errores-estan-quebrando-por-no-entender-el-pais-que-habitan/?utm_source=rss&utm_medium=rss&utm_campaign=las-empresas-no-estan-quebrando-por-errores-estan-quebrando-por-no-entender-el-pais-que-habitan",
      "fecha_obj": "2025-07-10T08:00:38+00:00",
      "fecha_str": "10-07-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Las empresas chilenas deben adaptarse al cambio estructural del país o fracasarán.",
      "resumen": "El artículo argumenta que el fracaso de muchas empresas chilenas no se debe a errores puntuales, sino a la incapacidad de adaptarse a los cambios profundos que experimenta el país.  Sectores como minería, agroindustria, energía y comercio enfrentan desafíos como sequía, cambios regulatorios, transición energética y debilitamiento del consumo interno.  La autora enfatiza que la formalización, digitalización y profesionalización ya no son opcionales, sino necesarias para la supervivencia.  Resistir al cambio se presenta como una estrategia fallida, y el éxito dependerá de la capacidad de entender el contexto socioeconómico y político de Chile.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo analiza la situación económica de Chile desde una perspectiva nacional, identificando los desafíos que enfrentan diversos sectores productivos y ofreciendo un análisis relevante sobre la adaptación al cambio.  Su alcance y contenido son completamente nacionales."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "El desamparo de las familias autistas",
      "link": "https://www.ciperchile.cl/2025/07/10/el-desamparo-de-las-familias-autistas/?utm_source=rss&utm_medium=rss&utm_campaign=el-desamparo-de-las-familias-autistas",
      "fecha_obj": "2025-07-10T17:32:57+00:00",
      "fecha_str": "10-07-2025 17:32 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Familias autistas en Chile denuncian desamparo estatal, incumplimiento de la Ley TEA y falta de recursos.",
      "resumen": "Una carta al director critica la falta de apoyo estatal a familias con niños autistas en Chile.  Señala que el reportaje \"Niños TEA, familias al límite\", emitido por Chilevisión, evidenció la insuficiente implementación de la Ley de Autismo (21.545).  A pesar de que la ley establece la obligación de informar anualmente sobre su avance, esto no se ha cumplido, reflejando la falta de interés del Estado.  Las familias enfrentan dificultades económicas para acceder a terapias y educación, sufriendo incomprensión y falta de empatía.  El artículo concluye que la situación de las familias autistas en Chile refleja un verdadero desamparo estatal.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La problemática afecta directamente a una parte significativa de la población chilena, evidenciando fallas en la implementación de una ley nacional y reflejando una problemática de salud pública y política social de gran envergadura."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "The doctors’ strike threatens to scupper the NHS's big turnaround – this time, the BMA has overreached | Polly Toynbee",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/11/doctors-strike-threatens-swamp-nhs-turnaround-bma-overreached",
      "fecha_obj": "2025-07-11T07:00:00+00:00",
      "fecha_str": "11-07-2025 07:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Huelga de médicos en el NHS amenaza progreso; ¿exageración de la BMA?",
      "resumen": "El NHS muestra avances en listas de espera y satisfacción del paciente, pero la huelga de médicos junior amenaza este progreso.  Un 90% votó a favor de la huelga, a pesar de un aumento salarial del 28.9% en tres años. La BMA justifica la huelga por la necesidad de revertir recortes salariales desde 2008, usando el índice RPI, mientras el gobierno usa el CPI.  La opinión pública se divide, con menos apoyo a la huelga que en ocasiones anteriores.  El artículo argumenta que la BMA podría haber exagerado, considerando el contexto económico y la inversión del NHS.  La escasez de plazas de formación para médicos también es un factor clave en la disconformidad.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre la huelga de médicos en el NHS, analizando sus causas, consecuencias y el contexto político y económico.  Es un ensayo de opinión que explora diferentes perspectivas y ofrece una conclusión fundamentada."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Why is Labour so afraid to admit that we must tax the rich to help the poor? | Andy Beckett",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/11/why-is-labour-so-afraid-to-admit-that-we-must-tax-the-rich-to-help-the-poor",
      "fecha_obj": "2025-07-11T05:00:07+00:00",
      "fecha_str": "11-07-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El laborismo británico evita abiertamente gravar a los ricos, ¿miedo o estrategia fallida?",
      "resumen": "El artículo analiza la reticencia del Partido Laborista británico a defender abiertamente políticas redistributivas, a pesar de su historia y de la creciente opinión pública favorable a ello.  Se critica la falta de un discurso claro sobre la necesidad de gravar a los ricos para ayudar a los pobres, contrastando con la defensa del statu quo por parte de las élites.  Se mencionan ejemplos históricos de políticas redistributivas laboristas, sus consecuencias electorales y el actual dilema del partido entre la necesidad de recursos y el temor a la reacción negativa de la opinión pública.  El autor argumenta que la falta de honestidad en este punto debilita la credibilidad del gobierno.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza críticamente las políticas económicas del Partido Laborista británico, ofreciendo una perspectiva argumentada sobre su estrategia y sus consecuencias.  Presenta una tesis clara, la analiza con ejemplos históricos y evidencia, y concluye con una propuesta implícita."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The Law Is Not Enough to Stop War Crimes",
      "link": "https://www.nytimes.com/2025/07/11/opinion/srebrenica-genocide-serbia-bosnia-justice.html",
      "fecha_obj": "2025-07-11T05:00:05+00:00",
      "fecha_str": "11-07-2025 05:00 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El genocidio de Srebrenica: ¿Basta la ley para detener los crímenes de guerra?",
      "resumen": "El artículo conmemora el 30 aniversario de la masacre de Srebrenica, donde más de 8,000 musulmanes bosnios fueron asesinados por fuerzas serbobosnias.  Si bien el Tribunal Penal Internacional para la ex Yugoslavia logró condenar a varios responsables, incluyendo a Ratko Mladic y Radovan Karadzic, el artículo argumenta que la justicia legal no es suficiente.  La falta de reconocimiento adecuado de las atrocidades y la persistencia del odio en la sociedad limitan el impacto de las condenas.  El caso de Srebrenica sirve como ejemplo de las limitaciones del derecho internacional en la prevención y resolución de conflictos armados,  y sus consecuencias se extienden a otros conflictos actuales como Gaza o el este de la República Democrática del Congo.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre las limitaciones de la justicia internacional en la prevención de crímenes de guerra,  analizando un caso específico y extrapolando sus conclusiones a otros conflictos.  Su enfoque analítico y reflexivo lo hace adecuado para la categoría 'Opinión Ensayo'."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Trolling Democracy",
      "link": "https://www.nytimes.com/2025/07/10/opinion/trolling-democracy.html",
      "fecha_obj": "2025-07-11T00:00:30+00:00",
      "fecha_str": "11-07-2025 00:00 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Groyper: ¿troll o amenaza? Jóvenes, internet y la derecha alternativa.",
      "resumen": "El artículo analiza el movimiento Groyper, liderado por Nick Fuentes, un grupo de jóvenes que utiliza tácticas de trolling para promover un nacionalismo populista y nativista.  A través de plataformas online, antagonizan a figuras conservadoras para radicalizarlas y atraer a jóvenes desilusionados.  Su éxito se basa en la creación de contenido atractivo y controvertido, aprovechando la cultura online de debate y conflicto.  El movimiento ha participado en eventos de extrema derecha y se le considera una amenaza por su potencial de radicalización.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta un análisis crítico de un fenómeno político actual, ofreciendo una perspectiva informada y argumentativa sobre el movimiento Groyper y su impacto.  Su estructura y enfoque lo hacen adecuado para un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The Dollar’s in Trouble, but Not for the Reason You Think",
      "link": "https://www.nytimes.com/2025/07/11/opinion/dollar-money-currency-payment.html",
      "fecha_obj": "2025-07-11T05:40:05+00:00",
      "fecha_str": "11-07-2025 05:40 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El dólar se debilita, pero no por las razones que piensas: nuevos sistemas de pago lo están minando.",
      "resumen": "El artículo argumenta que la debilidad del dólar no se debe a los aranceles, sino a la aparición de nuevos sistemas de pago que están reduciendo la dependencia global del dólar.  Durante una década, el dólar ha sido el eje central del sistema financiero mundial, permitiendo a EE.UU. ejercer influencia geopolítica. Sin embargo, la creación de sistemas de pago alternativos está debilitando esta posición dominante, cambiando la forma en que los países realizan transacciones internacionales y reduciendo la influencia estadounidense.  El artículo enfatiza la necesidad de analizar la evolución de estos sistemas de pago para comprender la verdadera salud del dólar.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo presenta una opinión sobre la situación del dólar estadounidense, ofreciendo un análisis y una perspectiva particular sobre las causas de su debilitamiento.  Su enfoque en sistemas de pago alternativos como factor clave lo convierte en un ensayo de opinión con un argumento central bien definido y sustentado."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The 7 Best Prime Day Action Camera Deals for Thrill Seekers (2025)",
      "link": "https://www.wired.com/gallery/prime-day-deals-on-action-cameras-2025-1/",
      "fecha_obj": "2025-07-11T01:30:05+00:00",
      "fecha_str": "11-07-2025 01:30 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Ofertas Prime Day 2025: ¡Cámaras de acción para aventureros!",
      "resumen": "El artículo destaca las mejores ofertas de cámaras de acción durante el Prime Day 2025.  Se mencionan opciones para diferentes necesidades, desde cámaras pequeñas para viajes hasta modelos resistentes para deportes extremos como puenting.  La selección incluye la GoPro Hero 12, y se recomienda consultar otras ofertas del Prime Day para una comparación completa.  La actualización del 10 de julio de 2025, confirma la revisión de precios y la inclusión del nuevo modelo de GoPro. El artículo se enfoca en las características y ofertas de las cámaras, no en sus especificaciones técnicas detalladas.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre tecnología, específicamente cámaras de acción y sus ofertas.  Su relevancia es alta porque cubre un tema de interés para consumidores de tecnología y entusiastas de actividades al aire libre.  Si bien no profundiza en aspectos científicos de la tecnología de las cámaras, su enfoque en las novedades y ofertas lo hace relevante para la categoría."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "‘Never seen buzz like this’: Oasis fever grips Manchester before reunion gigs",
      "link": "https://www.theguardian.com/music/2025/jul/11/never-seen-buzz-like-this-oasis-fever-grips-manchester-before-reunion-gigs",
      "fecha_obj": "2025-07-11T05:00:08+00:00",
      "fecha_str": "11-07-2025 05:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "La fiebre Oasis invade Manchester antes de sus conciertos de reencuentro.",
      "resumen": "La vuelta de Oasis a Manchester después de 16 años ha generado una locura sin precedentes.  Pubs temáticos, ventas de mercancía disparadas, turistas internacionales llegando de todas partes del mundo y una atmósfera electrizante inundan la ciudad.  El impacto económico es notable, con incrementos significativos en hoteles y turismo.  Para muchos fans, este concierto en Heaton Park es el evento principal de la gira, superando incluso la expectación generada por la reunión de los Stone Roses en 2012. La ciudad vibra con la expectativa del evento, con la música de Oasis resonando en cada esquina.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre un evento cultural de gran magnitud: el regreso de una banda icónica a su ciudad natal, generando un impacto social y económico significativo.  La cobertura incluye aspectos musicales, turísticos y comerciales, todos relacionados con la cultura popular y el arte."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Wish you were still here: what happened to the one-hit wonders of 80s package holiday pop?",
      "link": "https://www.theguardian.com/music/2025/jul/11/wish-you-were-still-here-what-happened-to-the-one-hit-wonders-of-80s-package-holiday-pop",
      "fecha_obj": "2025-07-11T07:00:00+00:00",
      "fecha_str": "11-07-2025 07:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Éxitos veraniegos de la década de 1980: ¿qué pasó con las bandas de Europop de un solo hit?",
      "resumen": "El artículo explora el fenómeno de los éxitos musicales europeos de la década de 1980 que se popularizaron en Reino Unido gracias a los viajes vacacionales.  Se centra en ejemplos como Opus con \"Live Is Life\" y Nena con \"99 Luftballons\", mostrando cómo DJs y la cultura de los viajes masivos impulsaron su éxito internacional, aunque fugaz en muchos casos.  El texto analiza el impacto duradero de estas canciones, algunas reinterpretadas de manera inesperada, y contrasta su éxito con la actual globalización musical y el auge de plataformas como TikTok.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo analiza un fenómeno cultural musical específico de los 80,  la influencia de la música pop europea en la cultura británica,  y las reinterpretaciones posteriores de estas canciones,  lo que lo hace altamente relevante para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "‘I’d be proud to be thrown out of America!’ Eric Idle on Trump, life after Python and not talking before lunch",
      "link": "https://www.theguardian.com/film/2025/jul/11/id-be-proud-to-be-thrown-out-of-america-eric-idle-on-trump-life-after-python-and-not-talking-before-lunch",
      "fecha_obj": "2025-07-11T04:00:07+00:00",
      "fecha_str": "11-07-2025 04:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Eric Idle, a Python legend, reflects on life, Trump, and comedy in a revealing interview.",
      "resumen": "A recent interview with Eric Idle discusses his career, from Monty Python to Spamalot, touching on his views on Donald Trump, his relationship with fellow Pythons, and his enduring success.  Idle reflects on his collaborative work, his solo career, and the evolution of comedy. He shares anecdotes about George Harrison, Robin Williams, and his experiences in the entertainment industry. The interview also delves into his personal life, his views on the British class system and his feelings about aging and his career.  Idle's candidness and humor shine through, offering insights into his life and work.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo trata extensamente sobre la vida y carrera de Eric Idle, una figura clave en la comedia británica y la cultura popular.  Su trabajo con Monty Python es un hito cultural, y la entrevista proporciona información valiosa sobre su proceso creativo y sus opiniones sobre la sociedad y la cultura."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Details of Julian McMahon’s cancer revealed a week after his death aged 56",
      "link": "https://www.theguardian.com/film/2025/jul/11/julian-mcmahon-cause-of-death-cancer-details",
      "fecha_obj": "2025-07-11T01:07:19+00:00",
      "fecha_str": "11-07-2025 01:07 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Muere Julian McMahon a los 56 años por metástasis pulmonar tras una batalla contra el cáncer.",
      "resumen": "El actor Julian McMahon, conocido por sus papeles en 'Charmed', 'Fantastic Four' y 'Nip/Tuck', falleció a los 56 años.  Un informe del médico forense de Florida reveló que la causa de su muerte fue una metástasis pulmonar derivada de un cáncer metastásico de cabeza y cuello.  Su esposa, Kelly, anunció su muerte el 4 de julio, describiendo su lucha valiente contra la enfermedad.  Numerosos compañeros actores y actrices expresaron su conmoción y tristeza por la noticia, recordando a McMahon como un hombre amable, inteligente y carismático, destacando su talento y su impacto en sus vidas y en la industria.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La noticia del fallecimiento de un actor reconocido internacionalmente es relevante para la categoría 'Cultura Arte' por su impacto en la industria del cine y la televisión.  El artículo cubre aspectos de su carrera y las reacciones de sus colegas, lo que lo relaciona directamente con el mundo del entretenimiento y la cultura popular."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "TV tonight: Noel Edmonds prepares to marry his wife – for the fifth time",
      "link": "https://www.theguardian.com/tv-and-radio/2025/jul/11/tv-tonight-noel-edmonds-prepares-to-marry-his-wife-for-the-fifth-time",
      "fecha_obj": "2025-07-11T05:20:07+00:00",
      "fecha_str": "11-07-2025 05:20 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Noel Edmonds se casa de nuevo, y hay una explosión en Chicago Fire; además, estrenos de películas y series.",
      "resumen": "El artículo presenta una guía de programación televisiva, incluyendo el especial de Noel Edmonds casándose por quinta vez en su aventura neozelandesa; la restauración de una tienda victoriana en 'Our Yorkshire Shop'; un crossover de 'Chicago Fire', 'Med' y 'PD'; la continuación de 'And Just Like That'; un episodio de citas en 'First Dates'; y el drama médico 'St Denis Medical'.  También se reseñan las películas 'Wicked', un musical extravagante, y 'Zombies 4', una película ligera para niños. La programación abarca diferentes géneros, desde reality shows hasta dramas médicos y musicales.",
      "relevancia_score": 3,
      "relevancia_justificacion": "Si bien se mencionan películas como 'Wicked' y la programación incluye series, la mayor parte del artículo se centra en programas de telerrealidad y otros géneros que no se relacionan directamente con la cultura o el arte de alta calidad."
    },
    "categoria": "cultura_arte"
  }
]