[
  {
    "info": {
      "titulo": "Donald Trump ordonne l’envoi de deux sous-marins nucléaires après des commentaires russes «provocateurs»",
      "link": "https://www.lefigaro.fr/international/donald-trump-ordonne-l-envoi-de-deux-sous-marins-nucleaires-apres-des-commentaires-russes-provocateurs-20250801",
      "fecha_obj": "2025-08-02T07:12:12+00:00",
      "fecha_str": "02-08-2025 07:12 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Trump ordena el despliegue de submarinos nucleares tras comentarios \"provocativos\" de Medvedev.",
      "resumen": "Donald Trump respondió a las declaraciones del ex presidente ruso Dmitri Medvedev ordenando el despliegue de dos submarinos nucleares.  Medvedev ha realizado comentarios considerados \"provocativos\" e \"incendiarios\", incluyendo alusiones al sistema de respuesta nuclear rusa.  Simultáneamente, Rusia intensificó sus ataques con drones contra Ucrania en julio, alcanzando un récord de 6297 drones lanzados.  Trump amenaza con sanciones económicas a Rusia si Putin no detiene las hostilidades, mientras que la situación en Ucrania sigue crítica, con ataques aéreos constantes y un alto número de víctimas civiles.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre acciones de los presidentes de Estados Unidos y Rusia, con implicaciones geopolíticas globales y un conflicto bélico en Ucrania, por lo que es altamente relevante para la categoría 'Internacional'."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Art brut : deux Africains un peu perdus dans l’immensité de la collection Decharme présentée à Paris",
      "link": "https://www.lemonde.fr/afrique/article/2025/08/02/art-brut-deux-africains-un-peu-perdus-dans-l-immensite-de-la-collection-decharme-presentee-a-paris_6626326_3212.html",
      "fecha_obj": "2025-08-02T07:00:12+00:00",
      "fecha_str": "02-08-2025 07:00 UTC",
      "source_name": "Le Monde International"
    },
    "resumen_datos": {
      "teaser_sentence": "Dos artistas africanos, entre 156, en la exposición de arte brut 'La donation Decharme' en París.",
      "resumen": "La exposición \"Art brut. Dans l’intimité d’une collection. La donation Decharme\" en el Grand Palais de París muestra obras de 156 artistas, entre ellos solo dos africanos: Ezekiel Messou de Benín y un artista anónimo de Angola.  El artículo explora la obra de Messou, quien crea dibujos técnicos de máquinas de coser, y la del artista angoleño, cuyas obras fueron realizadas en el reverso de protocolos médicos. La escasez de artistas africanos en la muestra refleja la dificultad de aplicar el concepto de 'art brut', originado en el contexto occidental, a otras culturas.  Bruno Decharme, el donante de la colección, destaca la \"salvaje libertad\" del arte brut y la necesidad de nuevas perspectivas para explorar manifestaciones artísticas similares en África.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La exposición se lleva a cabo en París, un centro internacional de arte, y presenta una perspectiva global sobre el arte brut, aunque con una representación limitada de artistas africanos.  La discusión sobre la aplicación del concepto de arte brut a diferentes culturas tiene relevancia internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Gabriel Attal souhaite changer le nom du parti Renaissance et imprimer sa marque",
      "link": "https://www.lemonde.fr/politique/article/2025/08/02/gabriel-attal-souhaite-changer-le-nom-du-parti-renaissance-et-imprimer-sa-marque_6626324_823448.html",
      "fecha_obj": "2025-08-02T06:54:53+00:00",
      "fecha_str": "02-08-2025 06:54 UTC",
      "source_name": "Le Monde International"
    },
    "resumen_datos": {
      "teaser_sentence": "Gabriel Attal propone cambiar el nombre del partido Renacimiento para mejorar su imagen.",
      "resumen": "Gabriel Attal, secretario general del partido Renacimiento, considera cambiar el nombre del partido debido a su baja notoriedad entre los electores, según una encuesta interna.  Solo un tercio de los encuestados reconocen el nombre 'Renacimiento', a diferencia de otros partidos como La France Insoumise y el Rassemblement National.  Se realizará una consulta online a militantes y cuadros hasta el 17 de agosto, y el 25 de agosto el comité ejecutivo discutirá los resultados. Un posible cambio de nombre se anunciaría el 20 de septiembre en Arras.  Este sería el tercer cambio de nombre en nueve años, tras 'En Marche!' y 'La République En Marche'.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La noticia trata sobre un partido político francés y sus decisiones internas, lo cual tiene relevancia internacional por el papel de Francia en la política europea y mundial. El cambio de nombre de un partido político influyente puede tener consecuencias políticas significativas."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "«Faut-il attendre qu’il tue quelqu’un?»: près de Montargis, un toxicomane sème la terreur sous l’œil impuissant des autorités",
      "link": "https://www.lefigaro.fr/faits-divers/faut-il-attendre-qu-il-tue-quelqu-un-pres-de-montargis-un-toxicomane-seme-la-terreur-sous-l-oeil-impuissant-des-autorites-20250802",
      "fecha_obj": "2025-08-02T07:00:00+00:00",
      "fecha_str": "02-08-2025 07:00 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Toxicómano siembra el terror en Francia, ¿hasta cuándo las autoridades lo permitirán?",
      "resumen": "Un toxicómano en Amilly, Francia, aterroriza a los vecinos desde 2017.  Recientemente, es sospechoso de incendiar la casa de dos jubilados, donde dormían, causando un grave riesgo para sus vidas.  A pesar de la gravedad de los hechos y el historial del individuo, permanece en libertad, generando indignación y preocupación entre los residentes.  El artículo destaca la inacción de las autoridades ante la amenaza que representa este individuo para la comunidad. El suceso pone en evidencia la vulnerabilidad de los ciudadanos ante la falta de respuesta efectiva por parte de las instituciones.",
      "relevancia_score": 6,
      "relevancia_justificacion": "Si bien el suceso es local, la problemática de la inacción ante la delincuencia y la falta de seguridad ciudadana tiene implicaciones internacionales, ya que es un tema que trasciende fronteras.  Otros países podrían enfrentar situaciones similares, por lo que la noticia puede generar interés en un contexto más amplio."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Week-end de chassé-croisé : déjà 400 kilomètres de bouchons, la circulation sera «extrêmement difficile» sur les routes de France ce samedi",
      "link": "https://www.lefigaro.fr/conso/week-end-de-chasse-croise-samedi-2-aout-sera-la-journee-la-plus-chargee-de-l-ete-sur-les-routes-de-france-20250730",
      "fecha_obj": "2025-08-02T07:11:37+00:00",
      "fecha_str": "02-08-2025 07:11 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Caos vial en Francia: 400 km de atascos este sábado; circulación extremadamente difícil.",
      "resumen": "Este fin de semana, Francia experimenta un gran desplazamiento de vehículos debido al cruce de vacacionistas de julio y agosto.  El sábado 2 de agosto se espera el punto álgido, con 400 km de atascos y circulación extremadamente difícil en todo el país, especialmente en las autopistas A10, A63, A11, A7, A9, A61, A75 y A20.  El domingo habrá menos tráfico, pero aún se esperan atascos en varias autopistas. El lunes se prevén más embotellamientos en el sureste y noreste del país. Bison Futé recomienda precaución y paciencia a los conductores.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien el tráfico es un tema que puede tener implicaciones internacionales (turistas afectados, etc.), el foco principal es un evento interno de Francia.  La relevancia internacional es baja, ya que se centra en un problema de tráfico dentro de un país específico."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "INE: el valor de la autonomía de las instituciones estadísticas oficiales",
      "link": "https://www.ciperchile.cl/2025/08/01/ine-el-valor-de-la-autonomia-de-las-instituciones-estadisticas-oficiales/?utm_source=rss&utm_medium=rss&utm_campaign=ine-el-valor-de-la-autonomia-de-las-instituciones-estadisticas-oficiales",
      "fecha_obj": "2025-08-01T08:00:45+00:00",
      "fecha_str": "01-08-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "La autonomía del INE es crucial para una democracia chilena robusta, basada en datos veraces y transparentes.",
      "resumen": "El artículo argumenta la importancia de la autonomía del Instituto Nacional de Estadísticas (INE) en Chile.  La independencia de las instituciones estadísticas garantiza datos confiables para la toma de decisiones políticas y el debate público. Se utilizan ejemplos internacionales como México y Canadá, y se contrasta con casos como Turquía, donde la falta de autonomía ha distorsionado datos económicos.  El caso chileno de la Comisión Asesora para la medición de la pobreza ilustra cómo la autonomía técnica permite obtener datos más precisos, incluso si esto revela problemas mayores.  El autor aboga por la pronta aprobación del proyecto de ley que otorgaría plena autonomía al INE, considerando que datos fiables son fundamentales para una democracia sólida y resistente al populismo.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo se centra en una problemática crucial para Chile: la necesidad de un INE autónomo para asegurar la transparencia y veracidad de las estadísticas nacionales, un tema de gran interés público y debate político."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Denuncian que concejala Bonvallet exigía parte del sueldo de exasesora en la municipalidad de Ñuñoa y que rindió boletas falsas en campaña",
      "link": "https://www.ciperchile.cl/2025/08/01/denuncian-que-concejala-bonvallet-exigia-parte-del-sueldo-de-exasesora-en-la-municipalidad-de-nunoa-y-que-rindio-boletas-falsas-en-campana/?utm_source=rss&utm_medium=rss&utm_campaign=denuncian-que-concejala-bonvallet-exigia-parte-del-sueldo-de-exasesora-en-la-municipalidad-de-nunoa-y-que-rindio-boletas-falsas-en-campana",
      "fecha_obj": "2025-08-02T00:56:43+00:00",
      "fecha_str": "02-08-2025 00:56 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Concejal Bonvallet enfrenta denuncias por exigir parte del sueldo a exasesora y rendición de boletas falsas en campaña.",
      "resumen": "Una exasesora de la concejala Daniela Bonvallet la acusa de exigirle $1 millón de su sueldo como condición para su contratación en la municipalidad de Ñuñoa.  Simultáneamente, su exadministradora electoral denuncia la inclusión de boletas falsas por $2 millones en la rendición de gastos de campaña.  El alcalde Sebastián Sichel presentó una denuncia ante la Fiscalía. Bonvallet argumenta que las transferencias fueron préstamos entre amigas, mientras que la exadministradora señala que se manipularon boletas para defraudar al fisco.  El Servel rechazó completamente el reembolso solicitado por Bonvallet. La exasesora también presentó una denuncia por maltrato laboral.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La noticia involucra a una concejala, un cargo de elección popular, en acusaciones de corrupción y fraude, lo que tiene alta relevancia a nivel nacional.  Implica una investigación fiscal y cuestionamientos a la probidad en la política."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Video Conapran – Benjamín Miranda",
      "link": "https://www.ciperchile.cl/2025/08/01/video-conapran-benjamin-miranda/?utm_source=rss&utm_medium=rss&utm_campaign=video-conapran-benjamin-miranda",
      "fecha_obj": "2025-08-01T18:15:23+00:00",
      "fecha_str": "01-08-2025 18:15 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Conapran busca financiamiento a través de socios; únete a la Comunidad +CIPER.",
      "resumen": "El video de Conapran, presentado por Benjamín Miranda, destaca la importancia de los socios como principal fuente de financiamiento.  La pieza audiovisual hace un llamado a unirse a la Comunidad +CIPER para apoyar su trabajo.  El mensaje central se enfoca en la necesidad de colaboración para asegurar la continuidad de las actividades de Conapran.  No se proporcionan detalles específicos sobre la organización Conapran ni sus objetivos. El llamado a la acción se centra en la invitación a formar parte de la comunidad +CIPER, sugiriendo una relación entre ambas entidades.",
      "relevancia_score": 7,
      "relevancia_justificacion": "Si bien el video no ofrece detalles específicos sobre Conapran, el llamado a la acción y la búsqueda de financiamiento a través de una comunidad nacional sugieren una relevancia nacional.  La falta de información contextual sobre el alcance de Conapran impide una puntuación más alta."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "This is the week Scotland was forced to confront its role in slavery, and say: ‘Yes, that was us’ | Hannah Lavery",
      "link": "https://www.theguardian.com/commentisfree/2025/aug/02/scotland-slavery-edinburgh-university-race",
      "fecha_obj": "2025-08-02T07:00:04+00:00",
      "fecha_str": "02-08-2025 07:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Escocia confronta su pasado esclavista: un legado que exige reparación y justicia.",
      "resumen": "El artículo analiza la creciente confrontación en Escocia con su papel en la esclavitud y el colonialismo.  Se critica la narrativa tradicional que glorifica la Ilustración escocesa sin mencionar la explotación y el sufrimiento que la sustentaron.  La autora destaca investigaciones recientes que revelan la implicación de universidades e instituciones en el tráfico de esclavos y la justificación ideológica del racismo.  Se argumenta la necesidad de ir más allá de disculpas simbólicas, abogando por cambios estructurales en educación e instituciones para desmantelar el legado del racismo y construir una narrativa histórica más inclusiva y justa, reconociendo la contribución de las comunidades marginadas.  Se mencionan iniciativas como el programa Building Racial Literacy y el proyecto Disrupting the Narrative como ejemplos de acciones reparadoras.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que explora un tema relevante y controvertido: el papel de Escocia en la esclavitud y el colonialismo.  Presenta una postura clara, argumentada con evidencia y ejemplos concretos, y propone soluciones. Su estilo reflexivo y emotivo lo hace ideal para la categoría."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Enough of the billionaires and their big tech. ‘Frugal tech’ will build us all a better world | Eleanor Drage",
      "link": "https://www.theguardian.com/commentisfree/2025/aug/02/billionaire-big-tech-frugal-elon-musk-innovation",
      "fecha_obj": "2025-08-02T05:00:04+00:00",
      "fecha_str": "02-08-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La tecnología frugal, impulsada por la necesidad, no por los multimillonarios, construye un mundo mejor.",
      "resumen": "El artículo critica la visión elitista de la tecnología, dominada por grandes empresas y multimillonarios, argumentando que la verdadera innovación reside en la 'tecnología frugal'.  Esta se caracteriza por ser accesible, sostenible y desarrollada por comunidades para solucionar problemas locales, como se ejemplifica con iniciativas de conectividad en el Delta del Níger y microscopios de código abierto.  Se contrasta con tecnologías intensivas en energía y recursos como la IA generativa, inaccesibles para gran parte de la población. La autora aboga por una innovación colaborativa, descentralizada y orientada a las necesidades reales, promoviendo la participación comunitaria y políticas que garanticen el acceso a la tecnología para todos.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre la naturaleza de la innovación tecnológica, contrastando modelos de desarrollo y planteando una crítica social a las grandes corporaciones.  Su estructura, estilo y contenido se ajustan perfectamente a la categoría de 'Opinión Ensayo'."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Europe’s trade deal with the US was dead on arrival – it needs to be buried. Here’s how to do it | Georg Riekeles and Varg Folkman",
      "link": "https://www.theguardian.com/commentisfree/2025/aug/02/us-europe-trade-deal-ursula-von-der-leyen-donald-trump",
      "fecha_obj": "2025-08-02T04:00:01+00:00",
      "fecha_str": "02-08-2025 04:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El acuerdo comercial UE-EEUU es un desastre; Europa debe rechazarlo y renegociar.",
      "resumen": "El artículo critica duramente el acuerdo comercial entre la UE y EEUU, negociado por Von der Leyen, calificándolo de humillante y unilateralmente favorable a EEUU.  Se argumenta que perjudica la credibilidad internacional de la UE, genera desventajas económicas para los exportadores europeos y cede ante presiones de EEUU.  Los autores señalan la falta de unidad en la UE durante la negociación y la responsabilidad de Von der Leyen.  Concluyen que el acuerdo es un acuerdo interino inestable, susceptible de ser modificado gracias a la fragilidad de la posición de Trump y a la posible oposición del Parlamento Europeo y de algunos estados miembros.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza críticamente un evento político-económico relevante, ofreciendo argumentos, análisis y una propuesta de acción. Cumple con todos los requisitos de un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The Tariffs Kicked In. The Sky Didn’t Fall. Were the Economists Wrong?",
      "link": "https://www.nytimes.com/2025/07/31/opinion/tariffs-economy-inflation-recession.html",
      "fecha_obj": "2025-08-02T01:50:13+00:00",
      "fecha_str": "02-08-2025 01:50 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Los aranceles de Trump no causaron la recesión pronosticada, pero la inflación y la incertidumbre económica persisten.",
      "resumen": "A pesar de las preocupaciones iniciales de economistas y líderes empresariales, los aranceles implementados por la administración Trump no provocaron una recesión.  El autor argumenta que esto se debe a varios factores: la pequeña proporción de importaciones en el PIB estadounidense, la fortaleza de la economía estadounidense, y la mitigación de algunos aranceles.  Si bien la inflación ha aumentado en algunos sectores, otros factores como la baja en el precio de la gasolina la han contrarrestado. El mercado bursátil también permanece estable. Sin embargo, el autor reconoce la incertidumbre que generan las políticas económicas y advierte que la situación podría empeorar con el tiempo.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión fundamentada sobre el impacto económico de los aranceles, ofreciendo argumentos y análisis.  Su estructura y estilo se ajustan a la de un ensayo de opinión, analizando un tema económico desde una perspectiva particular."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "They Saw Their Neighbors Taken Away by ICE. Then They Made a Plan.",
      "link": "https://www.nytimes.com/2025/07/30/opinion/ice-immigration-protest-resistance.html",
      "fecha_obj": "2025-08-02T01:52:53+00:00",
      "fecha_str": "02-08-2025 01:52 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Vecinos unidos contra las redadas de ICE: vigilancia comunitaria y resistencia ante la deportación masiva.",
      "resumen": "El artículo describe la resistencia comunitaria en Los Ángeles ante las redadas de inmigración de ICE.  Grupos activistas, como Unión del Barrio, organizan la vigilancia de las actividades de ICE, documentando arrestos y agresiones.  La viralización de estos videos está cambiando la opinión pública.  Un activista, Alvarado, que huyó de El Salvador, teme que la situación derive en desapariciones forzadas, enfatizando la importancia de la solidaridad vecinal como respuesta no violenta.  El trabajo conjunto de voluntarios en zonas afectadas ilustra la creación de redes de apoyo mutuo ante la amenaza de la deportación.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo presenta una opinión sobre la respuesta comunitaria a las políticas de inmigración, ofreciendo ejemplos concretos y análisis de las consecuencias.  Aunque no es un ensayo formal, su enfoque analítico y la expresión de una postura crítica lo acercan a la categoría."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "With Trump’s cutbacks, crew heads for ISS unsure of when they’ll come back",
      "link": "https://arstechnica.com/space/2025/08/with-trumps-cutbacks-crew-heads-for-iss-unsure-of-when-theyll-come-back/",
      "fecha_obj": "2025-08-01T22:06:42+00:00",
      "fecha_str": "01-08-2025 22:06 UTC",
      "source_name": "Ars Technica"
    },
    "resumen_datos": {
      "teaser_sentence": "La Crew-11 despega hacia la ISS, mientras SpaceX se despide de su zona de aterrizaje LZ-1.",
      "resumen": "La misión Crew-11, comandada por Zena Cardman, despegó con éxito hacia la Estación Espacial Internacional (ISS) a bordo de una cápsula Crew Dragon de SpaceX.  La misión, que incluye a Mike Fincke, Kimiya Yui y Oleg Platonov, durará entre seis y ocho meses.  Este lanzamiento marcó el último aterrizaje de un cohete Falcon 9 en la zona LZ-1 en Cabo Cañaveral, ya que el espacio será reconvertido. SpaceX planea trasladar sus aterrizajes a nuevas zonas de aterrizaje en construcción en el puerto espacial de Florida.  El vicepresidente de SpaceX, Bill Gerstenmaier, confirmó que la transición a las nuevas zonas se realizará gradualmente.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre un lanzamiento espacial, tecnología de cohetes reutilizables y la exploración espacial, temas centrales de la categoría 'Ciencia y Tecnología'."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Anthropic Revokes OpenAI's Access to Claude",
      "link": "https://www.wired.com/story/anthropic-revokes-openais-access-to-claude/",
      "fecha_obj": "2025-08-01T21:41:53+00:00",
      "fecha_str": "01-08-2025 21:41 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Anthropic corta el acceso de OpenAI a Claude por violar términos de servicio, generando tensión en la industria de la IA.",
      "resumen": "Anthropic revocó el acceso de OpenAI a su API de Claude debido a la violación de los términos de servicio. OpenAI usaba Claude para evaluar sus capacidades de codificación y seguridad en GPT-5, su nuevo modelo.  Anthropic argumenta que esto contraviene sus términos, que prohíben el uso de Claude para desarrollar productos o servicios competitivos. OpenAI, por su parte, considera esta práctica estándar en la industria para mejorar sus modelos.  Este incidente resalta las tensiones competitivas en el sector de la IA, con precedentes similares en otras empresas tecnológicas como Facebook y Salesforce.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre una disputa entre dos compañías líderes en inteligencia artificial,  abordando temas clave como el desarrollo de modelos de IA, las APIs, las políticas de uso y la competencia en el sector.  Es altamente relevante para la categoría 'Ciencia y Tecnología'."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "At $250 million, top AI salaries dwarf those of the Manhattan Project and the Space Race",
      "link": "https://arstechnica.com/ai/2025/08/at-250-million-top-ai-salaries-dwarf-those-of-the-manhattan-project-and-the-space-race/",
      "fecha_obj": "2025-08-01T21:23:42+00:00",
      "fecha_str": "01-08-2025 21:23 UTC",
      "source_name": "Ars Technica"
    },
    "resumen_datos": {
      "teaser_sentence": "Salarios multimillonarios en IA superan a los de proyectos históricos como Manhattan y la carrera espacial.",
      "resumen": "Meta ofreció 250 millones de dólares a Matt Deitke, investigador de IA, superando ampliamente las remuneraciones de proyectos científicos del pasado.  Este hecho refleja la intensa competencia en la carrera por desarrollar la inteligencia artificial general (AGI).  La oferta a Deitke, que incluye experiencia en sistemas multimodales, es 327 veces mayor al salario anual de J. Robert Oppenheimer durante el Proyecto Manhattan, ajustado por inflación.  Esta tendencia, calificada como un mercado de talento 'estilo NBA' pero con sueldos superiores, muestra la enorme inversión y expectativas en el campo de la IA.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre la industria de la inteligencia artificial, sus avances, la competencia entre empresas tecnológicas y el impacto económico en los profesionales del sector.  Es altamente relevante para la categoría 'Ciencia y Tecnología'."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "RIP Corporation for Public Broadcasting: 1967–2026",
      "link": "https://arstechnica.com/tech-policy/2025/08/corporation-for-public-broadcasting-will-shut-down-in-2026/",
      "fecha_obj": "2025-08-01T21:05:25+00:00",
      "fecha_str": "01-08-2025 21:05 UTC",
      "source_name": "Ars Technica"
    },
    "resumen_datos": {
      "teaser_sentence": "Tras eliminación de fondos, la Corporación para la Radiodifusión Pública (CPB) cerrará en 2026.",
      "resumen": "La Corporación para la Radiodifusión Pública (CPB) dejará de operar en 2026 tras la eliminación de su presupuesto por el gobierno estadounidense.  A pesar de las protestas y donaciones de ciudadanos, la medida, que rescindió 1.1 billones de dólares, resultó irreversible.  La CPB, vital para el financiamiento de emisoras locales como NPR y PBS,  cerrará sus operaciones gradualmente, con la mayoría de sus empleados cesantes en septiembre de 2025. Un equipo de transición se encargará del cierre ordenado hasta enero de 2026.  NPR lamentó la pérdida de la CPB, destacando su papel en el periodismo independiente y la programación cultural.",
      "relevancia_score": 2,
      "relevancia_justificacion": "La noticia se centra en la financiación y el cierre de una organización mediática, no en avances científicos o tecnológicos."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Liniers: \"Divinsky fue un cometa que dejó una estela de libros que nos enseñaron a leer y a pensar\"",
      "link": "https://www.clarin.com/cultura/liniers-divinsky-cometa-dejo-estela-libros-ensenaron-leer-pensar_0_KxI0QC9Lv2.html",
      "fecha_obj": "2025-08-01T20:43:29+00:00",
      "fecha_str": "01-08-2025 20:43 UTC",
      "source_name": "Revista Ñ – Clarín Cultura"
    },
    "resumen_datos": {
      "teaser_sentence": "Liniers despide a Daniel Divinsky, editor fundamental en su carrera y la cultura argentina.",
      "resumen": "El historietista Liniers rindió homenaje a Daniel Divinsky, fallecido editor argentino, destacando su influencia en su carrera y la cultura del país.  Divinsky, quien trabajó casi seis décadas, fue un referente para Liniers desde la publicación de su primer libro, Macanudo. Liniers recuerda a Divinsky como un faro y la razón por la que él mismo se convirtió en editor, fundando la Editorial Común.  La relación entre ambos se remonta a la Feria del Libro, donde Liniers recuerda a Divinsky junto a otros grandes autores argentinos.  El artículo destaca la influencia de Divinsky en la literatura y el arte argentino, comparándolo con un cometa que dejó una estela de libros que enseñaron a leer y a pensar.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre la muerte de un editor clave en la cultura argentina y su impacto en la carrera de un reconocido historietista.  Aborda temas de arte, literatura, edición y la industria cultural, por lo que es altamente relevante para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Homeland Security’s Genocidal Aesthetics",
      "link": "https://hyperallergic.com/1031310/homeland-securitys-genocidal-aesthetics/",
      "fecha_obj": "2025-08-01T20:41:29+00:00",
      "fecha_str": "01-08-2025 20:41 UTC",
      "source_name": "Hyperallergic"
    },
    "resumen_datos": {
      "teaser_sentence": "El Departamento de Seguridad Nacional (DHS) usa arte para promover una visión revisionista y peligrosa del Destino Manifiesto.",
      "resumen": "El artículo analiza la publicación por parte del DHS de pinturas que glorifican el Destino Manifiesto, ignorando el genocidio de los indígenas americanos. Se comparan estas obras con el arte propagandístico nazi, que también idealizaba la expansión territorial y la supresión de grupos minoritarios.  El autor argumenta que la publicación de estas imágenes no es casual, sino una señal de una ideología peligrosa que minimiza el genocidio y justifica políticas actuales. Se destaca la importancia de una resistencia estética que contraponga estas visiones con alternativas que reconozcan la historia y promuevan un futuro diferente.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo analiza obras de arte específicas y su uso político, conectándolas con un contexto histórico de genocidio y propaganda, lo que lo hace altamente relevante para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "TV tonight: Sam Clafin and Jeremy Irons star in a swashbuckling new period drama",
      "link": "https://www.theguardian.com/tv-and-radio/2025/aug/02/tv-tonight-sam-clafin-and-jeremy-irons-star-in-a-swashbuckling-new-period-drama",
      "fecha_obj": "2025-08-02T05:20:02+00:00",
      "fecha_str": "02-08-2025 05:20 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Esta noche, disfruta de dramas históricos, conciertos clásicos, documentales musicales y thrillers policiales en la televisión.",
      "resumen": "La programación televisiva de esta noche ofrece una variada selección de opciones.  Se destaca una nueva adaptación de \"El Conde de Montecristo\" con Sam Claflin y Jeremy Irons; un concierto de la Quinta Sinfonía de Beethoven; un documental sobre la vida de Billy Joel; nuevos episodios de \"Annika\" y \"Suspicion\"; un programa de viajes por el sur de Estados Unidos; y la película neo-western \"The Thicket\". Además, se incluye una amplia cobertura de eventos deportivos como rugby, cricket, golf y ciclismo.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El artículo incluye eventos relevantes para la categoría 'Cultura y Arte', como la adaptación de una novela clásica, un concierto de música clásica y un documental sobre un músico reconocido. Sin embargo, también incluye otros programas de géneros diferentes, lo que reduce la puntuación."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Smithsonian Removes Trump Impeachment Reference",
      "link": "https://hyperallergic.com/1031561/smithsonian-removes-trump-impeachment-reference/",
      "fecha_obj": "2025-08-01T21:31:13+00:00",
      "fecha_str": "01-08-2025 21:31 UTC",
      "source_name": "Hyperallergic"
    },
    "resumen_datos": {
      "teaser_sentence": "El Smithsonian elimina referencias a los juicios políticos de Trump, generando controversia.",
      "resumen": "El Smithsonian retiró una etiqueta en su exhibición sobre la presidencia estadounidense que mencionaba los dos juicios políticos a Donald Trump.  La institución justificó la decisión argumentando que otras secciones no se habían actualizado desde 2008, calificando la inclusión de Trump como una medida temporal.  Esta acción ocurre tras las presiones de la administración Trump para eliminar contenido considerado \"antiamericano\". La remoción ha generado críticas y preocupación por la independencia del Smithsonian, especialmente considerando la renuncia de la directora de la Galería Nacional de Retratos y la cancelación de una exposición por presiones similares.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El tema impacta la cultura al involucrar la censura en un museo importante y la reacción de artistas ante presiones políticas.  Aunque el foco principal no es el arte en sí, la censura y las consecuencias para las exhibiciones artísticas le dan relevancia a la categoría."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Beatriz Sarlo: La revelación periodística de la pericia caligráfica puede dejar fuera esa prueba clave",
      "link": "https://www.clarin.com/cultura/beatriz-sarlo-revelacion-periodistica-pericia-caligrafica-puede-dejar-prueba-clave_0_Jj82BiDVSG.html",
      "fecha_obj": "2025-08-01T22:59:15+00:00",
      "fecha_str": "01-08-2025 22:59 UTC",
      "source_name": "Revista Ñ – Clarín Cultura"
    },
    "resumen_datos": {
      "teaser_sentence": "La pericia caligráfica en el juicio sucesorio de Beatriz Sarlo podría ser impugnada por filtración, retrasando la resolución.",
      "resumen": "El juicio sucesorio de Beatriz Sarlo presenta complicaciones. Una pericia caligráfica clave, realizada por Liliana Ibañez, se filtró antes de ser trasladada a las partes (el portero Melanio Meza López, el exmarido Alberto Sato y la prima Ernestina del Río).  Esto podría llevar a su impugnación y a la realización de una nueva pericia.  La validez de los manuscritos como testamento ológrafo y la decisión sobre el heredero único son los puntos centrales.  La salud de Sarlo antes de su muerte y la interpretación de los manuscritos, que podrían indicar un comodato y no una transmisión de propiedad, son otros factores que complican el proceso. El privilegio legal a los herederos de sangre también influye.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien el artículo trata sobre la sucesión de una figura relevante de la cultura, el foco principal es el proceso legal, no su obra o legado artístico."
    },
    "categoria": "cultura_arte"
  }
]