[
  {
    "info": {
      "titulo": "Typhoon Wipha Pounds Hong Kong and Macau With Rain and Wind",
      "link": "https://www.nytimes.com/2025/07/20/world/asia/typhoon-wipha-china-hong-kong-macau.html",
      "fecha_obj": "2025-07-20T07:08:16+00:00",
      "fecha_str": "20-07-2025 07:08 UTC",
      "source_name": "The New York Times World"
    },
    "resumen_datos": {
      "teaser_sentence": "El tifón Wipha azota Hong Kong y Macao con fuertes vientos y lluvias torrenciales.",
      "resumen": "El tifón Wipha, con la fuerza de un huracán categoría 2, azotó Hong Kong y Macao el domingo. El observatorio de Hong Kong reportó fuertes lluvias, marejadas y vientos sostenidos de aproximadamente 106 millas por hora mientras la tormenta pasaba por el sur de Hong Kong.  La intensidad del tifón causó significativos impactos en ambas regiones administrativas especiales chinas, generando preocupación por posibles daños y alteraciones.  Se espera que el tifón se dirija hacia China continental.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El tifón Wipha es un evento meteorológico significativo que afecta a dos territorios importantes de China, con implicaciones internacionales por su potencial impacto en el comercio y la seguridad regional. La fuerza del tifón y su proximidad a áreas densamente pobladas justifican una alta relevancia."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Micro-voyages : ces Français qui partent plus souvent, mais moins longtemps",
      "link": "https://www.lefigaro.fr/voyages/micro-voyages-ces-francais-qui-partent-plus-souvent-mais-moins-longtemps-20250720",
      "fecha_obj": "2025-07-20T06:55:53+00:00",
      "fecha_str": "20-07-2025 06:55 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Micro-vacaciones: la nueva tendencia turística que prioriza múltiples viajes cortos.",
      "resumen": "El artículo analiza el auge de los 'micro-viajes', estancias cortas de pocos días, como tendencia turística en 2025.  Motivados por vuelos económicos, muchos optan por varias escapadas breves a destinos como España e Italia en lugar de un largo viaje. Plataformas como Kayak y Hellotickets confirman el incremento en búsquedas de viajes de 2-3 días. Si bien estas escapadas ofrecen beneficios para la gestión del estrés, una psicóloga advierte sobre la necesidad de combinarlas con vacaciones más largas para una desconexión completa y considera el impacto ambiental de los múltiples desplazamientos.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre una tendencia turística que involucra viajes internacionales, analizando datos de diferentes países europeos y mostrando la preferencia por destinos internacionales como España, Italia, Londres y otros.  La perspectiva internacional es central en el análisis."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "«Les compteurs sont quelque part remis à zéro» : chez la génération Z, rebond catholique ou illusion d’optique ?",
      "link": "https://www.lefigaro.fr/vox/societe/les-compteurs-sont-quelque-part-remis-a-zero-chez-la-generation-z-rebond-catholique-ou-illusion-d-optique-20250720",
      "fecha_obj": "2025-07-20T06:46:12+00:00",
      "fecha_str": "20-07-2025 06:46 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "La generación Z reaviva el catolicismo en Francia: ¿rebote o espejismo?",
      "resumen": "A pesar del declive continuo del catolicismo en Francia, un estudio del Ifop revela un posible resurgimiento religioso entre los jóvenes.  Si bien el número de bautismos y ordenaciones ha caído drásticamente,  se observa un interés renovado en la fe entre los millennials y la generación Z.  Este fenómeno coexiste con la disminución general de la creencia en Dios, pasando del 56% en 2011 al 41% en 2025.  El artículo cuestiona si este aparente renacimiento religioso es una tendencia real o una ilusión óptica, analizando el cambio de un catolicismo tradicional a uno más selectivo.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El artículo trata un tema de interés social y religioso en Francia, un país con relevancia internacional.  Si bien el enfoque es nacional, la dinámica religiosa en un país europeo influyente puede tener implicaciones internacionales."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Météo du dimanche 20 juillet : six départements en vigilance orange pour les orages",
      "link": "https://www.lefigaro.fr/meteo/meteo-du-dimanche-20-juillet-six-departements-en-vigilance-orange-pour-les-orages-20250720",
      "fecha_obj": "2025-07-20T06:43:43+00:00",
      "fecha_str": "20-07-2025 06:43 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Alerta naranja por fuertes tormentas en el noreste de Francia; posibles rachas de viento de hasta 120 km/h.",
      "resumen": "El noreste de Francia se enfrenta a una alerta naranja por fuertes tormentas este domingo.  Se esperan fuertes rachas de viento (70-90 km/h, con picos de 100-120 km/h), granizo y lluvias intensas en seis departamentos: Moselle, Meurthe-et-Moselle, Meuse, Vosges, Haute-Marne y Côte-d’Or.  La alerta podría extenderse a departamentos vecinos.  Las tormentas se desplazarán hacia Benelux y Alemania.  También se prevén tormentas en el Macizo Central y Rhône-Alpes, con posibles lluvias importantes en la noche del domingo al lunes.  Se recomienda mantenerse informado sobre las actualizaciones meteorológicas.",
      "relevancia_score": 5,
      "relevancia_justificacion": "Si bien el evento meteorológico es significativo, su alcance geográfico se limita a Francia.  Tiene relevancia internacional por la proximidad a otros países, pero el impacto principal es nacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "«Le phare terrestre du Pays de Retz» : près de Nantes, l’incroyable projet du propriétaire du château de Briord",
      "link": "https://www.lefigaro.fr/nantes/le-phare-terrestre-du-pays-de-retz-pres-de-nantes-l-incroyable-projet-du-proprietaire-du-chateau-de-briord-20250720",
      "fecha_obj": "2025-07-20T06:02:00+00:00",
      "fecha_str": "20-07-2025 06:02 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Un empresario restaura un château francés del siglo XVIII, abriéndolo al público como un faro para el patrimonio.",
      "resumen": "Eric Peters, empresario y apasionado de la historia, ha restaurado el Château de Briord en Francia.  Tras una extensa búsqueda, adquirió este castillo del siglo XVIII,  emprendiendo una ambiciosa renovación con técnicas tradicionales.  La restauración incluye la capilla, la aumônerie (convertida en museo), y el colombier. Peters, quien busca preservar la historia y el estilo de vida francés de épocas pasadas, ofrece visitas gratuitas y se apoya en voluntarios.  Su objetivo no es la rentabilidad, sino compartir este patrimonio con el público, considerando el proyecto como un faro cultural en la región, a pesar de su inversión considerable.",
      "relevancia_score": 3,
      "relevancia_justificacion": "Si bien la historia del castillo y su restauración son interesantes, el enfoque es local y regional.  La relevancia internacional es limitada, ya que se centra en un proyecto de restauración de un castillo en Francia, sin implicaciones globales."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "El potencial transformador de la IA y el análisis de datos avanzado en el sector público chileno",
      "link": "https://www.ciperchile.cl/2025/07/19/el-potencial-transformador-de-la-ia-y-el-analisis-de-datos-avanzado-en-el-sector-publico-chileno/?utm_source=rss&utm_medium=rss&utm_campaign=el-potencial-transformador-de-la-ia-y-el-analisis-de-datos-avanzado-en-el-sector-publico-chileno",
      "fecha_obj": "2025-07-19T08:00:04+00:00",
      "fecha_str": "19-07-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "La IA transforma la gestión pública chilena: más eficiencia, transparencia y valor social.",
      "resumen": "El artículo analiza el potencial transformador de la inteligencia artificial (IA) y el análisis de datos avanzado en el sector público chileno.  Se destaca cómo la IA puede detectar anomalías en compras públicas, prevenir conflictos de interés, monitorear el desempeño de la alta dirección y predecir riesgos sociales.  Se menciona la necesidad de superar la compartimentalización de la información y mejorar la eficiencia operativa.  El texto resalta ejemplos concretos como la detección de evasión previsional o el combate a la informalidad laboral,  y propone la implementación de sistemas de seguimiento de métricas de impacto para asegurar el valor social de la inversión pública.  Finalmente, se enfatiza la oportunidad histórica que representa la IA para Chile, siempre guiada por principios éticos.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre el sector público chileno,  analizando desafíos y oportunidades nacionales con el uso de IA.  Su impacto potencial en la eficiencia, transparencia y la lucha contra la corrupción lo hacen altamente relevante para la categoría 'Nacional'."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "¿Por qué los roles de género impactan en la economía?",
      "link": "https://www.ciperchile.cl/2025/07/19/por-que-los-roles-de-genero-impactan-en-la-economia/?utm_source=rss&utm_medium=rss&utm_campaign=por-que-los-roles-de-genero-impactan-en-la-economia",
      "fecha_obj": "2025-07-19T08:00:04+00:00",
      "fecha_str": "19-07-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Roles de género: un freno a la economía chilena, según estudio.",
      "resumen": "Un artículo de CIPER analiza cómo los roles de género impactan negativamente la economía chilena.  Estudios como la Encuesta Longitudinal Social de Chile (ELSOC) revelan que persiste la creencia de que las mujeres que trabajan fuera del hogar afectan negativamente a sus familias, lo que obstaculiza la igualdad salarial y el avance económico.  A pesar de una creciente opinión pública que apoya la participación femenina en el ámbito público, estas creencias arraigadas frenan la productividad y la creatividad, generando un retroceso en el ranking de brecha de género del World Economic Forum.  El artículo destaca la necesidad de un cambio activo en las percepciones sociales para lograr un desarrollo económico pleno.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo aborda un tema crucial para la sociedad chilena: la desigualdad de género y su impacto económico.  Analiza datos nacionales y políticas relevantes, lo que lo hace altamente pertinente para la categoría 'Nacional'."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "From Gaza to Ukraine, peace always seems just out of reach – and the reason isn’t only political | Simon Tisdall",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/20/gaza-ukraine-peace-out-of-reach",
      "fecha_obj": "2025-07-20T04:00:39+00:00",
      "fecha_str": "20-07-2025 04:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La falta de moral universal dificulta la paz; el relativismo moral permite atrocidades impunes.",
      "resumen": "El artículo lamenta la ineficacia de la búsqueda de paz en conflictos como Gaza y Ucrania, atribuyéndolo a la falta de un orden moral universal.  Se critica el relativismo moral que permite justificar atrocidades.  Se menciona la hipocresía de líderes como Trump y la complicidad pasiva de la comunidad internacional.  El autor aboga por un retorno a estándares éticos universales, como los de las Convenciones de Ginebra, para lograr la paz. Se destaca la responsabilidad colectiva en la resolución de conflictos y el alto coste moral de la indiferencia ante la violencia.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre la crisis moral global y su impacto en la resolución de conflictos, encajando perfectamente en la categoría de 'Opinión Ensayo'."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Why Trump’s War on Solar Power Will Fail",
      "link": "https://www.nytimes.com/2025/07/18/opinion/clean-energy-solar-wind-power.html",
      "fecha_obj": "2025-07-19T17:08:38+00:00",
      "fecha_str": "19-07-2025 17:08 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La guerra de Trump contra la energía solar fracasará ante el avance imparable de las renovables.",
      "resumen": "El artículo argumenta que la apuesta de Trump contra la energía solar está destinada al fracaso.  A pesar de las acciones de la administración Trump para favorecer los combustibles fósiles, el costo de la energía solar ha disminuido drásticamente, convirtiéndose en la opción más barata. El crecimiento exponencial de la energía solar y eólica a nivel mundial, ejemplificado por países como India y China, demuestra una transición inevitable hacia las energías renovables.  Las acciones de Trump, impulsadas por la presión de las empresas de combustibles fósiles, se ven como un intento desesperado por frenar este cambio, pero  la tendencia global hacia la sostenibilidad es innegable.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una clara opinión sobre la política energética de Trump y la transición global hacia las energías renovables, sustentándola con datos y análisis. Se ajusta perfectamente a la categoría de 'Opinión Ensayo'."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "A new Irish writer is getting rave reviews – but nobody knows who they are. That gives me hope | Rhiannon Lucy Cosslett",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/20/irish-writer-reviews-liadan-ni-chuinn-publicity",
      "fecha_obj": "2025-07-20T05:00:43+00:00",
      "fecha_str": "20-07-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Escritora irlandesa debuta anónimamente con éxito, demostrando que la calidad literaria puede superar la necesidad de autopromoción.",
      "resumen": "El artículo analiza el caso de Liadan Ní Chuinn, una escritora norirlandesa que publica anónimamente su colección de cuentos.  Su decisión contrasta con la cultura actual de autopromoción en el mundo editorial, donde la 'marca personal' es crucial. La autora discute las ventajas de la anonimidad, como la protección de la privacidad, la posibilidad de centrarse en la calidad literaria y evitar el agotamiento asociado a la exposición pública.  Se compara con casos como Elena Ferrante y Sally Rooney, mostrando diferentes enfoques a la fama.  El éxito de Ní Chuinn demuestra que la calidad literaria puede prevalecer incluso sin autopromoción, ofreciendo esperanza a escritores que priorizan su obra sobre la exposición mediática.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre el valor de la anonimidad en la escritura y el mundo editorial, contrastando con la cultura de la autopromoción.  Utiliza ejemplos concretos y analiza las implicaciones para la calidad literaria y el bienestar del autor.  Es un ensayo de opinión bien estructurado y reflexivo."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Sorry, This Epstein Stuff Isn’t Going to Hurt Trump",
      "link": "https://www.nytimes.com/2025/07/20/opinion/trump-epstein-list-suicide.html",
      "fecha_obj": "2025-07-20T05:00:04+00:00",
      "fecha_str": "20-07-2025 05:00 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Las teorías conspirativas, como la de Epstein, son metáforas útiles que pierden relevancia una vez sus promotores alcanzan el poder.",
      "resumen": "El artículo analiza cómo las teorías conspirativas, aunque populares, funcionan como metáforas para expresar frustraciones y ansiedades ante fuerzas estructurales.  Se ejemplifica con teorías sobre varios presidentes estadounidenses, incluyendo la supuesta conexión de Trump con Epstein.  El autor argumenta que estas teorías, aunque carentes de evidencia factual, sirven como un lenguaje para expresar la desconfianza hacia la élite.  Una vez que los que promueven estas teorías llegan al poder, su utilidad disminuye y son fácilmente descartadas, incluso por sus propios creyentes, quienes las reinterpretan a su conveniencia.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta un análisis de opinión sobre la naturaleza y función de las teorías conspirativas en la política, ofreciendo una perspectiva sociológica y psicológica sobre su impacto.  Su estructura argumentativa y análisis crítico lo hacen adecuado para la categoría 'Opinión Ensayo'."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "My Kids Asked for the Benson Boone Cookie. Here Is My Reply.",
      "link": "https://www.nytimes.com/2025/07/19/opinion/benson-boone-crumbl-cookie-culture.html",
      "fecha_obj": "2025-07-19T19:05:55+00:00",
      "fecha_str": "19-07-2025 19:05 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La obsesión de niñas con la galleta de Benson Boone revela la extraña deriva de la cultura pop actual.",
      "resumen": "Un padre descubre la fascinación de sus hijas por la galleta 'Moonbeam Ice Cream' de Benson Boone, vendida en Crumbl.  Esta galleta de 920 calorías, promocionada con la canción del cantante, recibe críticas mixtas, descrita como empalagosamente dulce y con un regusto artificial. El autor critica este producto como un ejemplo de la cultura pop actual, llena de cross-promotion vacía y sin calidad, carente de significado real, reflejando una tendencia preocupante en el año 2025.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo expresa una opinión crítica sobre un fenómeno cultural, analizando sus aspectos negativos y ofreciendo una perspectiva personal.  Su estructura y estilo se ajustan a los parámetros de un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "At Least 750 US Hospitals Faced Disruptions During Last Year’s CrowdStrike Outage, Study Finds",
      "link": "https://www.wired.com/story/at-least-750-us-hospitals-faced-disruptions-during-last-years-crowdstrike-outage-study-finds/",
      "fecha_obj": "2025-07-19T15:54:06+00:00",
      "fecha_str": "19-07-2025 15:54 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Falla masiva de CrowdStrike afectó a cientos de hospitales de EEUU, causando interrupciones en servicios críticos.",
      "resumen": "Un estudio de la Universidad de California en San Diego revela que al menos 759 hospitales estadounidenses sufrieron interrupciones en sus redes el 19 de julio de 2024 debido a una falla en el software de CrowdStrike. Más de 200 hospitales experimentaron interrupciones que afectaron directamente a los pacientes, incluyendo el acceso a registros médicos y sistemas de monitoreo fetal.  CrowdStrike rechaza el estudio, argumentando que no se verificó el uso de su software ni se descartó la influencia de otras fallas simultáneas, como la de Azure. A pesar de la controversia, el estudio destaca el impacto potencialmente grave en la salud pública de las fallas en la ciberseguridad de sistemas médicos.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo trata sobre una falla de software a gran escala que afectó la infraestructura tecnológica de hospitales, con implicaciones en la salud pública y la ciberseguridad.  Esto lo hace altamente relevante para la categoría 'Ciencia y Tecnología'."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Martín Caparros, un hombre hecho de literatura",
      "link": "https://www.clarin.com/cultura/martin-caparros-hombre-hecho-literatura_0_C3yfcG17sO.html",
      "fecha_obj": "2025-07-20T02:42:57+00:00",
      "fecha_str": "20-07-2025 02:42 UTC",
      "source_name": "Revista Ñ – Clarín Cultura"
    },
    "resumen_datos": {
      "teaser_sentence": "Homenaje a Martín Caparrós: un escritor hecho de literatura, que enfrenta la ELA con optimismo y agudeza.",
      "resumen": "El artículo describe el homenaje a Martín Caparrós en Buenos Aires, incluyendo un espectáculo en el Teatro Alvear y un Doctorado Honoris Causa de la UBA.  Se destaca su presentación de \"Antes que nada\", memorias escritas tras su diagnóstico de ELA, y otros libros recientes.  La pieza explora la personalidad de Caparrós, su agudo ingenio y su perspectiva optimista a pesar de su enfermedad, combinando anécdotas personales con reflexiones sobre la historia, la literatura y la inteligencia artificial.  El evento reunió a escritores, periodistas y amigos, mostrando el impacto de Caparrós en la cultura argentina.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo se centra en la vida y obra de un reconocido escritor y periodista, incluyendo detalles de sus libros, homenajes y reflexiones sobre la cultura y la sociedad.  Su relevancia para la categoría 'Cultura Arte' es máxima."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Santiago Muñoz Machado, director de la RAE: \"Destrozando la lengua, no se termina con la discriminación\"",
      "link": "https://www.clarin.com/cultura/santiago-munoz-machado-director-rae-destrozando-lengua-termina-discriminacion_0_S8V6JxMlVo.html",
      "fecha_obj": "2025-07-19T13:30:52+00:00",
      "fecha_str": "19-07-2025 13:30 UTC",
      "source_name": "Revista Ñ – Clarín Cultura"
    },
    "resumen_datos": {
      "teaser_sentence": "Muñoz Machado, director de la RAE, defiende el español ante la IA y el lenguaje inclusivo.",
      "resumen": "Santiago Muñoz Machado, director de la RAE,  discute el rol de la Academia en la evolución del español.  Rechaza la idea de que modificar el idioma pueda erradicar la discriminación, aunque admite la necesidad de corregir sesgos.  Explica que la RAE observa la evolución natural del idioma, incorporando cambios tras constatar su uso generalizado.  También aborda la influencia de la IA y la importancia de mantener la unidad del español, colaborando con empresas tecnológicas para evitar su fragmentación.  Finalmente,  Muñoz Machado considera el purismo lingüístico como un elemento de exclusión.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo trata sobre la Real Academia Española (RAE), una institución clave para la cultura hispana, su labor en la preservación y evolución del idioma, y los desafíos que enfrenta en la era digital.  La discusión sobre el lenguaje inclusivo y el purismo lingüístico también son temas relevantes para la cultura."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "TV tonight: Jacob Elordi and Ciarán Hinds are outstanding in a stirring war epic",
      "link": "https://www.theguardian.com/tv-and-radio/2025/jul/20/tv-tonight-jacob-elordi-and-ciaran-hinds-are-outstanding-in-a-stirring-war-epic",
      "fecha_obj": "2025-07-20T05:00:42+00:00",
      "fecha_str": "20-07-2025 05:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Drama bélico, thriller de espías y rescate de osos: la programación televisiva de esta noche ofrece variedad.",
      "resumen": "La programación televisiva incluye el drama bélico \"The Narrow Road to the Deep North\", protagonizado por Jacob Elordi y Ciarán Hinds; el thriller policial escocés \"Karen Pirie\"; el documental sobre rescate de osos \"Jimmy Doherty’s Big Bear Rescue\"; la actuación de Nicholas McCarthy en \"Ravel’s Piano Concerto for the Left Hand at the Proms\"; el thriller de espías \"The Veil\" con Elisabeth Moss; el documental sobre violencia doméstica \"Breaking the Silence: Kate’s Story\"; y la película de espías \"The Amateur\" con Rami Malek.  También se anuncia la final del hurling entre Cork y Tipperary.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien incluye la actuación musical en los Proms y la mención a una película, el artículo se centra principalmente en la programación televisiva general, sin un enfoque profundo en temas de cultura o arte."
    },
    "categoria": "cultura_arte"
  }
]