[
  {
    "info": {
      "titulo": "La Corée du Nord dément le retrait des haut-parleurs de propagande à la frontière avec le Sud",
      "link": "https://www.lefigaro.fr/international/la-coree-du-nord-dement-le-retrait-des-haut-parleurs-de-propagande-a-la-frontiere-avec-le-sud-20250814",
      "fecha_obj": "2025-08-14T07:08:41+00:00",
      "fecha_str": "14-08-2025 07:08 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Corea del Norte desmiente el retiro de altavoces de propaganda, rechazando cualquier acercamiento con el Sur.",
      "resumen": "Corea del Norte negó haber retirado sus altavoces de propaganda en la frontera con Corea del Sur, contradiciendo las afirmaciones del Estado Mayor surcoreano.  Kim Yo Jong, hermana del líder norcoreano, afirmó que no tienen intención de retirarlos y rechazó cualquier mejora en las relaciones.  Esto ocurre mientras Corea del Sur, bajo el gobierno de Lee Jae-Myung, busca la paz y ha retirado sus propios altavoces como gesto de buena voluntad.  A pesar de esto, Corea del Norte mantiene una postura inflexible,  mientras ambos países se preparan para ejercicios militares conjuntos. La guerra de Corea sigue técnicamente vigente, con un armisticio en lugar de un tratado de paz.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre las relaciones entre dos países, Corea del Norte y Corea del Sur, un tema de gran relevancia internacional debido a las implicaciones geopolíticas y la posibilidad de conflicto."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Sylvester Stallone et Gloria Gaynor nommés aux prix du Kennedy Center par Donald Trump",
      "link": "https://www.lefigaro.fr/culture/sylvester-stallone-et-gloria-gaynor-nommes-aux-prix-du-kennedy-center-par-donald-trump-20250814",
      "fecha_obj": "2025-08-14T07:11:37+00:00",
      "fecha_str": "14-08-2025 07:11 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Trump nombra a Stallone y Gaynor para los premios Kennedy Center, reestructurando la institución a su gusto.",
      "resumen": "Donald Trump, tras tomar el control del Kennedy Center, anunció a los ganadores de sus premios, entre ellos Sylvester Stallone y Gloria Gaynor.  Trump justifica sus cambios en el centro cultural alegando que estaba \"demasiado progresista\" y que ha \"acabado con la política \"woke\".  La decisión ha generado controversia, con algunos artistas cancelando sus presentaciones.  Stallone, designado \"embajador\" de Trump en Hollywood, ha elogiado al presidente.  Trump presidirá la ceremonia de entrega de premios en diciembre.  Esta acción se enmarca en la cruzada conservadora de Trump contra lo que considera \"propaganda antiamericana\" en el arte y la cultura.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La noticia tiene relevancia internacional por la figura de Donald Trump, la influencia estadounidense en la cultura global y el impacto de sus decisiones en el mundo del arte y la política."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "L’UNEF redoute l’impact de « l’année blanche » sur le coût de la vie étudiante qui continue de progresser",
      "link": "https://www.lemonde.fr/campus/article/2025/08/14/l-unef-redoute-l-impact-de-l-annee-blanche-sur-le-cout-de-la-vie-etudiante-qui-continue-de-progresser_6629322_4401467.html",
      "fecha_obj": "2025-08-14T07:12:34+00:00",
      "fecha_str": "14-08-2025 07:12 UTC",
      "source_name": "Le Monde International"
    },
    "resumen_datos": {
      "teaser_sentence": "El coste de la vida estudiantil en Francia se dispara, agravado por el congelamiento de ayudas sociales en 2026.",
      "resumen": "La UNEF alerta sobre el impacto del congelamiento de las prestaciones sociales en Francia para 2026, la llamada 'année blanche', en el coste de la vida estudiantil, ya de por sí elevado.  Su estudio revela un aumento del 4,12% en un año, el doble que el año anterior.  Los estudiantes se enfrentan a incrementos en alquileres (privado y Crous), CVEC y transporte.  La UNEF reclama una revalorización significativa de las becas y una reforma del sistema de asignación para que más estudiantes sean elegibles.  El sindicato calcula un aumento del 32% en el coste de la vida estudiantil desde 2017.",
      "relevancia_score": 7,
      "relevancia_justificacion": "Si bien el tema es de ámbito nacional francés, el impacto del coste de la vida estudiantil y las políticas sociales aplicadas tienen resonancia internacional, ya que otros países podrían enfrentar situaciones similares o aprender de las medidas francesas."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "39°C à Nîmes, 38°C à Toulouse et à Montpellier, 34°C à Paris... Où va-t-il faire le plus chaud ce jeudi et dans les prochains jours ?",
      "link": "https://www.lefigaro.fr/meteo/canicule-visualisez-les-temperatures-extremes-a-venir-cette-semaine-en-cartes-20250804",
      "fecha_obj": "2025-08-14T07:05:09+00:00",
      "fecha_str": "14-08-2025 07:05 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Ola de calor extrema azota Francia, con temperaturas cercanas a los 40°C en varias regiones.",
      "resumen": "Francia sufre una intensa ola de calor, con temperaturas que alcanzaron los 42°C en algunas zonas.  El sur del país se ve más afectado, con 38-39°C previstos para este jueves en el valle del Ródano y Toulouse.  Si bien se espera un ligero descenso, la canicule podría durar toda la semana, con posibles temperaturas superiores a 40°C el fin de semana en el sur.  La situación recuerda a la ola de calor de agosto de 2023, aunque con menor duración en la mayoría del territorio, excepto en el suroeste y centro-este.",
      "relevancia_score": 7,
      "relevancia_justificacion": "Si bien el evento es de ámbito nacional, su intensidad y las altas temperaturas registradas son relevantes a nivel internacional, ya que impacta en la salud pública y genera noticias en medios globales.  El impacto potencial en la economía y el turismo también justifica una puntuación considerable."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "«Gigio, on t’aime» : Marquinhos salue son ami Donnarumma et offre sa médaille à Zabarnyi (vidéo)",
      "link": "https://www.lefigaro.fr/sports/football/gigio-on-t-aime-marquinhos-salue-son-ami-donnarumma-et-offre-sa-medaille-a-zabarnyi-video-20250814",
      "fecha_obj": "2025-08-14T06:51:52+00:00",
      "fecha_str": "14-08-2025 06:51 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Marquinhos celebra victoria PSG, saluda a Donnarumma y regala medalla a Zabarnyi.",
      "resumen": "Tras la victoria del PSG en la Supercopa de Europa contra el Tottenham, Marquinhos mostró su alegría y afecto por sus compañeros.  Demostró su cariño a Gianluigi Donnarumma, quien recientemente dejó el club, dedicándole un mensaje cariñoso.  También felicitó a Lucas Chevalier por su debut con el PSG y, en un gesto de deportividad, regaló su medalla a Illya Zabarnyi, nuevo fichaje del equipo.  El capitán del PSG mostró una gran clase y compañerismo tras la emocionante victoria.",
      "relevancia_score": 7,
      "relevancia_justificacion": "La noticia involucra a un club de fútbol europeo de renombre (PSG) y jugadores internacionales, lo que le otorga relevancia internacional. Sin embargo, se centra en un evento deportivo específico, limitando su alcance global."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Pobreza en pausa: cómo las organizaciones sociales detectan lo que las cifras aún no ven",
      "link": "https://www.ciperchile.cl/2025/08/13/pobreza-en-pausa-como-las-organizaciones-sociales-detectan-lo-que-las-cifras-aun-no-ven/?utm_source=rss&utm_medium=rss&utm_campaign=pobreza-en-pausa-como-las-organizaciones-sociales-detectan-lo-que-las-cifras-aun-no-ven",
      "fecha_obj": "2025-08-13T08:00:14+00:00",
      "fecha_str": "13-08-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Las organizaciones sociales chilenas detectan la pobreza que las cifras oficiales no ven, ofreciendo soluciones preventivas.",
      "resumen": "El artículo destaca la crucial labor de las organizaciones sociales en Chile para detectar la vulnerabilidad y pobreza, incluso antes que las estadísticas oficiales.  Estas organizaciones, como TECHO-Chile y Fundación Superación de la Pobreza, utilizan métodos de terreno para identificar hogares en riesgo, ofreciendo datos valiosos que complementan las encuestas estatales.  El texto propone una integración formal de estas organizaciones en la política pública, sugiriendo convenios de datos, un fondo nacional de prevención de la pobreza, y un panel piloto de seguimiento de hogares vulnerables para una acción más efectiva y preventiva contra la pobreza.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo aborda un tema de vital importancia para la realidad socioeconómica de Chile,  analizando la medición de la pobreza y proponiendo soluciones concretas con impacto nacional.  La información presentada es relevante para la formulación de políticas públicas y el debate nacional sobre la desigualdad."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Suprema revisa caso de cuatro carabineros condenados por robar US$132 mil de una caja fuerte abandonada por ladrones",
      "link": "https://www.ciperchile.cl/2025/08/13/suprema-revisa-caso-de-cuatro-carabineros-condenados-por-robar-us132-mil-de-una-caja-fuerte-abandonada-por-ladrones/?utm_source=rss&utm_medium=rss&utm_campaign=suprema-revisa-caso-de-cuatro-carabineros-condenados-por-robar-us132-mil-de-una-caja-fuerte-abandonada-por-ladrones",
      "fecha_obj": "2025-08-13T21:29:01+00:00",
      "fecha_str": "13-08-2025 21:29 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Cuatro carabineros condenados por robar US\\u0024132.000 de una caja fuerte, la Corte Suprema revisará el caso.",
      "resumen": "La Corte Suprema de Chile revisa el recurso de cuatro carabineros condenados a tres años por apropiación indebida de US\\u0024132.000 encontrados en una caja fuerte abandonada por ladrones.  Tras el robo violento a un empresario, los carabineros recuperaron la caja, pero antes de reportarlo, la abrieron en un taller y se apropiaron del dinero, informando falsamente una suma menor.  La justicia militar los condenó, fallo ratificado en segunda instancia.  Los carabineros argumentan valoración errónea de pruebas, pero el fiscal judicial recomienda rechazar el recurso.  La sentencia aún no es firme y los carabineros, aunque condenados, no fueron dados de baja, algunos pasaron a retiro.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El caso involucra a funcionarios públicos, una gran suma de dinero, y un proceso judicial en la Corte Suprema.  Tiene impacto nacional por la magnitud del robo, la participación de carabineros y el debate sobre la justicia militar."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Jueza nombrada con apoyo de Ulloa y Hermosilla, votó por conservador que después transfirió $25 millones a la pareja de Ángela Vivanco",
      "link": "https://www.ciperchile.cl/2025/08/13/jueza-nombrada-con-apoyo-de-ulloa-y-hermosilla-voto-por-conservador-que-despues-transfirio-25-millones-a-la-pareja-de-angela-vivanco/?utm_source=rss&utm_medium=rss&utm_campaign=jueza-nombrada-con-apoyo-de-ulloa-y-hermosilla-voto-por-conservador-que-despues-transfirio-25-millones-a-la-pareja-de-angela-vivanco",
      "fecha_obj": "2025-08-13T17:36:13+00:00",
      "fecha_str": "13-08-2025 17:36 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Nombramiento de juez ligado a Ulloa y Hermosilla genera controversia por transferencia millonaria.",
      "resumen": "Una investigación judicial revela conexiones entre el juez Antonio Ulloa, el abogado Luis Hermosilla, y la exministra Ángela Vivanco, en torno al nombramiento del conservador de bienes de Chillán, Yamil Najle.  La jueza Paulina Gallardo, cuyo nombramiento fue impulsado por Ulloa y Hermosilla, votó por Najle, quien luego transfirió $25 millones al cónyuge de Vivanco.  Esto ha suscitado dudas sobre posibles influencias políticas y falta de probidad.  La investigación incluye chats que muestran la intervención de Ulloa y Hermosilla en nombramientos judiciales, generando un cuestionamiento sobre la transparencia en el sistema.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El caso involucra a figuras clave del Poder Judicial, cuestiona la probidad y transparencia en nombramientos, y tiene implicaciones políticas de alto nivel.  La magnitud de la transferencia de dinero y las conexiones entre los involucrados lo convierten en un tema de interés nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Una isapre que no paga las cotizaciones de sus trabajadores",
      "link": "https://www.ciperchile.cl/2025/08/13/una-isapre-que-no-pagas-las-cotizaciones-de-sus-trabajadores/?utm_source=rss&utm_medium=rss&utm_campaign=una-isapre-que-no-pagas-las-cotizaciones-de-sus-trabajadores",
      "fecha_obj": "2025-08-13T08:00:19+00:00",
      "fecha_str": "13-08-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Isapre Consalud no pagó cotizaciones previsionales y de salud a sus trabajadores durante años, generando demandas laborales.",
      "resumen": "Una abogada denuncia a Isapre Consalud por no pagar sus cotizaciones previsionales y de salud durante 43 meses, a pesar de trabajar formalmente para la institución.  Esta situación también afecta a otra colega con una relación laboral encubierta de seis años. La abogada, tras ser despedida durante una licencia médica por enfermedad grave de su madre, inició una demanda por despido injustificado, nulidad del despido por falta de pago de cotizaciones y vulneración de derechos fundamentales. El caso evidencia una falta de protección a los derechos laborales y una problemática estructural dentro de la Isapre, que contrasta con su rol de velar por la salud de las personas.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El caso involucra una importante institución de salud, revela una potencial práctica ilegal extendida y afecta los derechos laborales de múltiples trabajadores.  Su impacto nacional radica en la posible vulneración de la ley laboral en una entidad de salud, generando un debate sobre la protección de los trabajadores y las responsabilidades de las Isapres."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "A policy that benefited the richest and cost the UK £100bn: it's long past time to end the fuel duty freeze | Larry Elliott",
      "link": "https://www.theguardian.com/commentisfree/2025/aug/14/fuel-duty-rachel-reeves-uk-chancellor-motorists",
      "fecha_obj": "2025-08-14T07:00:27+00:00",
      "fecha_str": "14-08-2025 07:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Congelar el impuesto al combustible perjudica al Reino Unido y beneficia a los ricos; urge una solución.",
      "resumen": "El artículo argumenta que la congelación del impuesto al combustible en el Reino Unido, que ha costado £130 mil millones desde 2010, ha beneficiado desproporcionadamente a los ricos y ha contribuido al deterioro de las carreteras.  El autor, Larry Elliott, insta a la canciller Rachel Reeves a terminar con la congelación y a implementar un sistema de peaje vial para compensar la futura pérdida de ingresos fiscales a medida que los vehículos eléctricos se generalizan.  Elliott destaca que la congelación ha incentivado el uso de vehículos, empeorando la congestión y el estado de las carreteras.  Señala que un sistema de peaje vial, aunque complejo, es necesario para financiar la infraestructura y evitar aumentos de impuestos generalizados en el futuro.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que presenta un argumento bien fundamentado sobre una política económica específica, ofreciendo propuestas y análisis críticos.  Su estructura, tono y enfoque lo ubican claramente dentro de la categoría de 'Opinión Ensayo'."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Nicola Sturgeon’s immense political talent is undeniable. The nationalism was the problem | Martin Kettle",
      "link": "https://www.theguardian.com/commentisfree/2025/aug/14/nicola-sturgeon-nationalism-memoir-uk-scotland-first-minister",
      "fecha_obj": "2025-08-14T05:00:25+00:00",
      "fecha_str": "14-08-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El talento de Sturgeon es innegable, pero su nacionalismo, un obstáculo para su legado.",
      "resumen": "El artículo analiza las memorias de Nicola Sturgeon, destacando su talento político y sus logros como primera ministra de Escocia.  Se reconoce su habilidad para navegar la escena política, aprovechando eventos como el Brexit y la gestión de la pandemia para impulsar el nacionalismo escocés. Sin embargo, el autor critica su enfoque en la independencia del Reino Unido, argumentando que este objetivo eclipsó otros aspectos de su gobierno y que, en última instancia, su proyecto independentista ha fracasado hasta el momento.  Se mencionan tanto sus aciertos como sus errores, incluyendo controversias como el caso Salmond y las reformas de reconocimiento de género. El texto concluye que, a pesar de su talento, el nacionalismo fue el principal factor que definió su carrera política y que su legado está marcado por la división.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre la figura de Nicola Sturgeon y su trayectoria política, analizando sus logros y fracasos a través de una perspectiva crítica.  Su estructura y contenido se ajustan perfectamente a la categoría de 'Opinión Ensayo', ofreciendo una valoración subjetiva respaldada por hechos y ejemplos."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Spanish people know deadly heatwaves are now an annual event. So why are our politicians in denial? | María Ramírez",
      "link": "https://www.theguardian.com/commentisfree/2025/aug/14/spanish-people-deadly-heatwaves-annual-event-politicians-denial",
      "fecha_obj": "2025-08-14T04:00:22+00:00",
      "fecha_str": "14-08-2025 04:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "España sufre olas de calor mortales anuales; ¿por qué los políticos niegan la emergencia climática?",
      "resumen": "El artículo describe la creciente intensidad de las olas de calor en España, con más de 1500 muertes este verano.  La autora contrasta la creciente conciencia pública con la inacción política, criticando la falta de medidas efectivas del gobierno central y la ineficacia de los gobiernos locales en la adaptación a este nuevo escenario. Se mencionan ejemplos concretos como la falta de refugios climáticos en Madrid y la aparición de nuevas amenazas como la fragata portuguesa en el norte.  El texto concluye lamentando la negación política ante una realidad cada vez más evidente y letal.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que expresa un punto de vista crítico sobre la respuesta política a la crisis climática en España,  basado en hechos y ejemplos concretos.  Presenta un argumento claro y bien fundamentado, con una estructura narrativa que lo hace atractivo para el lector."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "When Is It Genocide?",
      "link": "https://www.nytimes.com/2025/08/13/opinion/ezra-klein-podcast-philippe-sands.html",
      "fecha_obj": "2025-08-13T21:41:20+00:00",
      "fecha_str": "13-08-2025 21:41 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El genocidio en Gaza: ¿un crimen en proceso o una interpretación compleja de la ley internacional?",
      "resumen": "El artículo analiza la situación en Gaza tras el ataque de Hamas, discutiendo si las acciones de Israel constituyen genocidio. Se explora la definición legal de genocidio, su origen con Raphael Lemkin y las dificultades para probar la intención genocida. Se presentan argumentos a favor y en contra de la calificación de genocidio, incluyendo el uso del hambre como arma, la destrucción de infraestructura y las declaraciones de funcionarios israelíes.  Se destaca la importancia del contexto histórico y la dificultad de probar la intención genocida en tribunales internacionales, así como el impacto cultural de la acusación de genocidio contra Israel.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza profundamente un tema complejo y controvertido, presentando diferentes perspectivas y argumentos basados en hechos, leyes y opiniones de expertos.  Su estructura, análisis y profundidad lo hacen altamente relevante para la categoría."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Mr. President, Stop Coddling Putin",
      "link": "https://www.nytimes.com/2025/08/13/opinion/trump-putin-summit-ukraine.html",
      "fecha_obj": "2025-08-13T21:28:33+00:00",
      "fecha_str": "13-08-2025 21:28 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Trump's propuesta de cumbre con Putin genera controversia por su posible recompensa al líder ruso tras la invasión a Ucrania.",
      "resumen": "El artículo critica la aparente disposición de Trump a recompensar a Putin por la invasión de Ucrania, a pesar de una resolución del Senado que lo declara criminal de guerra.  Trump ha mostrado posturas contradictorias, inicialmente condenando los ataques rusos y amenazando con sanciones, pero luego sugiriendo una cumbre con Putin y la cesión de territorio ucraniano para lograr un acuerdo de paz.  Si bien una cumbre no es intrínsecamente negativa, la aparente concesión de Trump a Putin genera preocupación.  El artículo menciona encuestas que muestran la disposición de algunos ucranianos a negociar, aunque con reticencias a ceder territorio.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo expresa una opinión clara y argumentada sobre las acciones de Trump respecto a la guerra en Ucrania, encajando perfectamente en la categoría de 'Opinion Ensayo'.  Analiza una situación política compleja, ofreciendo una perspectiva crítica y presentando evidencia (encuestas) para apoyar su argumento."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The Kryptos Key Is Going Up for Sale",
      "link": "https://www.wired.com/story/jim-sanborn-auctions-kryptos-key/",
      "fecha_obj": "2025-08-14T05:00:00+00:00",
      "fecha_str": "14-08-2025 05:00 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "El creador de Kryptos subasta la solución al enigma final, ¡una oportunidad única!",
      "resumen": "James Sanborn, creador de la escultura con criptogramas Kryptos, subastará la solución al panel K4, el único que permanece sin descifrar.  Motivado por su edad (próximo a cumplir 80 años) y necesidades financieras, Sanborn espera que el comprador gestione las consultas de los criptoanalistas,  posiblemente con ayuda de IA.  La subasta, manejada por RR Auction, tiene un precio base de $300,000 y parte de las ganancias se destinarán a programas para discapacitados.  Sanborn se muestra cansado del enigma y espera que la venta marque el fin de su involucramiento, aunque reconoce el riesgo de un comprador con malas intenciones, similar al caso de Martin Shkreli con el álbum de Wu-Tang Clan.",
      "relevancia_score": 7,
      "relevancia_justificacion": "La noticia tiene relevancia por la implicación de la criptografía, un campo de la ciencia de la computación, y el uso potencial de la IA en la resolución de enigmas.  Aunque el enfoque principal es artístico, la tecnología juega un papel importante en la historia y su resolución."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Blue Apron Coupon & Promo Codes: $25 Off | August 2025",
      "link": "https://www.wired.com/story/blue-apron-coupon/",
      "fecha_obj": "2025-08-14T05:00:00+00:00",
      "fecha_str": "14-08-2025 05:00 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Ahorra hasta $150 en Blue Apron con cupones exclusivos y disfruta de comidas deliciosas y fáciles.",
      "resumen": "Blue Apron ofrece kits de comida con recetas paso a paso y ingredientes preporcionados, desde $7 por porción.  Además de suscripciones recurrentes con descuentos, ahora ofrece opciones a la carta y comidas listas para comer.  Los lectores de WIRED obtienen $25 de descuento en sus primeros dos pedidos con el código CONDE25 hasta el 11 de agosto de 2026.  También hay descuentos para grupos específicos como militares y estudiantes. Blue Apron+ ofrece envío gratuito y beneficios adicionales por $10 mensuales, con una prueba gratuita de 30 días.  Los planes son personalizables y se pueden pausar o cancelar fácilmente.",
      "relevancia_score": 2,
      "relevancia_justificacion": "El artículo se centra en un servicio de entrega de comida, no en ciencia o tecnología.  Si bien la logística y la tecnología de la plataforma subyacente podrían ser relevantes, el enfoque principal del artículo no lo es."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "David Stratton, esteemed Australian film critic, dies aged 85",
      "link": "https://www.theguardian.com/film/2025/aug/14/david-stratton-esteemed-australian-film-critic-dies-aged-85",
      "fecha_obj": "2025-08-14T05:20:46+00:00",
      "fecha_str": "14-08-2025 05:20 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Fallece David Stratton, crítico de cine australiano, dejando un legado cinematográfico invaluable.",
      "resumen": "David Stratton, reconocido crítico de cine australiano y presentador de 'The Movie Show' y 'At the Movies', falleció a los 85 años.  Su pasión por el cine, especialmente el australiano y europeo, lo llevó a una larga y exitosa carrera.  Fue director del Festival de Cine de Sydney, escribió para publicaciones como 'The Australian' y 'Variety', y co-presentó programas de televisión junto a Margaret Pomeranz durante casi tres décadas.  Su conocimiento enciclopédico del cine, su estilo mesurado y su colaboración con Pomeranz lo convirtieron en una figura icónica en Australia.  Publicó varias obras, incluyendo una autobiografía y un libro sobre sus películas favoritas. Su muerte representa una gran pérdida para la cultura cinematográfica australiana e internacional.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La noticia del fallecimiento de una figura tan importante en el mundo del cine, su impacto en la crítica cinematográfica australiana e internacional, y su contribución a la cultura cinematográfica justifican una puntuación de 10 en relevancia para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "‘I have to believe I deserve to be here’: ‘Tesco TikToker’ Hannah Lowther on her path to West End stardom",
      "link": "https://www.theguardian.com/stage/2025/aug/14/hannah-lowther-interview-tiktok-influencer-podcast-how-very-hannah",
      "fecha_obj": "2025-08-14T07:00:28+00:00",
      "fecha_str": "14-08-2025 07:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "De cajera en Tesco a estrella del West End: la historia viral de Hannah Lowther.",
      "resumen": "Hannah Lowther, conocida como la \"Tesco TikToker\", saltó a la fama durante el confinamiento con videos cantando y bailando en el supermercado.  Su popularidad en TikTok (1.2 millones de seguidores) la catapultó a una carrera en el teatro musical del West End, actuando en musicales como Heathers y Six.  A pesar del escepticismo de algunos que atribuyen su éxito solo a las redes sociales, Lowther destaca su formación en escuelas de teatro y su arduo trabajo. Su historia representa un cambio en la industria, donde la presencia online influye en las oportunidades, generando debate sobre el mérito y la formación necesarios para el éxito en el teatro musical.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo trata sobre el ascenso de una actriz al éxito en el teatro musical, un tema claramente relacionado con la cultura y el arte.  La historia es relevante por su análisis de las nuevas vías de acceso a la industria teatral a través de las redes sociales, y su impacto en la misma."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Nobody 2 review – Bob Odenkirk’s suburban tough guy beats action sequel into submission",
      "link": "https://www.theguardian.com/film/2025/aug/14/nobody-2-review-bob-odenkirk-action-sequel",
      "fecha_obj": "2025-08-14T07:00:29+00:00",
      "fecha_str": "14-08-2025 07:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Bob Odenkirk regresa como el héroe improbable en Nobody 2, con más acción y menos humor.",
      "resumen": "Nobody 2 continúa la historia de Hutch, el aparentemente común y corriente hombre de familia que oculta un pasado como asesino.  Esta secuela, dirigida por Timo Tjahjanto, presenta secuencias de lucha aún más intensas que la primera película, pero carece del humor y la narrativa ingeniosa del original.  La trama sigue a Hutch y su familia en unas vacaciones que se ven interrumpidas por una serie de enfrentamientos con criminales locales, incluyendo un corrupto sheriff y una despiadada jefa del crimen interpretada por Sharon Stone.  A pesar de los esfuerzos por aumentar la conexión familiar de Hutch, la película se centra principalmente en las violentas peleas, con un final apoteósico en una feria.  Si bien Odenkirk ofrece una actuación comprometida, la película puede resultar predecible para algunos espectadores.",
      "relevancia_score": 7,
      "relevancia_justificacion": "La película es una obra cinematográfica que cae dentro del ámbito de la cultura popular.  Su análisis abarca aspectos de la narrativa, la dirección y las actuaciones, lo que la relaciona con la crítica cinematográfica, un componente clave de la cultura y el arte."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Can’t pay, won’t pay: impoverished streaming services are driving viewers back to piracy",
      "link": "https://www.theguardian.com/film/2025/aug/14/cant-pay-wont-pay-impoverished-streaming-services-are-driving-viewers-back-to-piracy",
      "fecha_obj": "2025-08-14T07:00:28+00:00",
      "fecha_str": "14-08-2025 07:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "El aumento de precios y la fragmentación de plataformas de streaming impulsan el regreso de la piratería.",
      "resumen": "El artículo analiza el resurgimiento de la piratería de contenido audiovisual debido al aumento de precios y la fragmentación de las plataformas de streaming.  Señala que, a diferencia de la piratería P2P del pasado, el streaming ilegal a través de plataformas no oficiales es el método predominante.  El alza en los costos de suscripción, la proliferación de anuncios incluso en planes pagos y las restricciones geográficas están llevando a los usuarios a buscar alternativas ilegales, a pesar de la existencia de servicios legales como Spotify y Netflix que en su momento acabaron con la piratería musical y de películas.  El artículo concluye que la industria del streaming necesita replantear su modelo de negocio para evitar la pérdida de usuarios hacia la piratería.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El artículo trata sobre el impacto de la tecnología y los modelos de negocio en el consumo de cine y series, temas relevantes para la cultura.  Si bien no se centra en la creación artística, analiza cómo el acceso a las obras se ve afectado por factores económicos y tecnológicos, lo que tiene implicaciones culturales."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "TV tonight: a heart-racing series following RNLI rescue missions",
      "link": "https://www.theguardian.com/tv-and-radio/2025/aug/14/tv-tonight-a-heart-racing-series-following-rnli-rescue-missions",
      "fecha_obj": "2025-08-14T05:20:23+00:00",
      "fecha_str": "14-08-2025 05:20 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Esta noche en TV: rescates dramáticos, aventuras culinarias y thrillers que te dejarán sin aliento.",
      "resumen": "La programación televisiva de esta noche ofrece una variada selección de programas.  'Saving Lives at Sea' muestra el trabajo de rescate del RNLI en medio de una tormenta. 'Supercruising' continúa con la vida a bordo de un crucero. 'Tom Kerridge Cooks Spain' presenta un recorrido gastronómico por España.  El thriller neozelandés 'The Gone' se acerca a su final. 'Ben Fogle: New Lives in the Wild' sigue a Ben Fogle en Botswana. 'The Walking Dead: Dead City' presenta nuevas tensiones en Nueva York. Finalmente, la película clásica 'Grand Hotel' protagonizada por Greta Garbo se emite en BBC Four.",
      "relevancia_score": 3,
      "relevancia_justificacion": "Si bien la programación incluye la película clásica 'Grand Hotel', la mayoría de los programas pertenecen a otros géneros (documentales, reality shows, series de drama). La relevancia para la categoría 'Cultura Arte' es baja debido al predominio de otros contenidos."
    },
    "categoria": "cultura_arte"
  }
]