[
  {
    "info": {
      "titulo": "En direct, guerre en Ukraine : Kiev affirme avoir été attaqué par 54 drones russes dans la nuit, cinq impacts enregistrés",
      "link": "https://www.lemonde.fr/international/live/2025/07/08/en-direct-guerre-en-ukraine-kiev-affirme-avoir-ete-attaque-par-54-drones-russes-dans-la-nuit-cinq-impacts-enregistres_6619192_3210.html",
      "fecha_obj": "2025-07-08T07:16:46+00:00",
      "fecha_str": "08-07-2025 07:16 UTC",
      "source_name": "Le Monde International"
    },
    "resumen_datos": {
      "teaser_sentence": "La región ucraniana de Dnipropetrovsk vive con miedo la cercanía del avance ruso en el Donbás, mientras los civiles coexisten con militares.",
      "resumen": "El artículo describe la situación en la región de Dnipropetrovsk, Ucrania, donde el avance de las fuerzas rusas en el Donbás genera temor entre la población civil.  Una joven de 17 años, que trabaja en un café, relata la atmósfera de tensión, con la presencia constante de militares y el éxodo de habitantes.  A pesar del miedo, la vida continúa, con civiles y militares compartiendo espacios públicos.  El artículo menciona también las declaraciones de Rusia sobre la toma de posiciones en la zona y la creación de una 'zona tampón', afirmaciones que Kiev niega. La situación se presenta como crítica, con la amenaza inminente de una ofensiva rusa.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre un conflicto bélico activo entre Rusia y Ucrania, un tema de máxima relevancia internacional por sus implicaciones geopolíticas y humanitarias."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Gaza : qui sont les otages toujours retenus par le Hamas ?",
      "link": "https://www.lefigaro.fr/international/gaza-qui-sont-les-otages-toujours-retenus-par-le-hamas-20250708",
      "fecha_obj": "2025-07-08T07:15:00+00:00",
      "fecha_str": "08-07-2025 07:15 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Otages de Gaza: le Hamas retient encore 49 personnes, des négociations sont en cours.",
      "resumen": "Le 7 octobre 2023, le Hamas a enlevé 251 personnes à Gaza.  49 sont toujours retenues, dont 27 déclarées mortes par Israël.  Des négociations pour un cessez-le-feu et la libération des otages sont en cours à Doha. L’article détaille le profil de plusieurs otages, certains vifs, d’autres déclarés morts par l’armée israélienne,  soulignant les conditions de leur capture et les informations disponibles sur leur sort. Des échanges de prisonniers ont déjà eu lieu.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre una crisis internacional con importantes implicaciones políticas y humanitarias, involucrando a Israel, Hamas y la comunidad internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "PSG-Real Madrid: Deschamps aux États-Unis pour la demi-finale de coupe du monde des clubs",
      "link": "https://www.lefigaro.fr/sports/football/psg-real-madrid-deschamps-sera-aux-etats-unis-pour-la-demi-finale-de-coupe-du-monde-des-clubs-20250708",
      "fecha_obj": "2025-07-08T07:16:29+00:00",
      "fecha_str": "08-07-2025 07:16 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Deschamps observa a jugadores franceses del PSG y Real Madrid en la semifinal del Mundial de Clubes.",
      "resumen": "Didier Deschamps, seleccionador de Francia, asistirá a la semifinal del Mundial de Clubes entre el PSG y el Real Madrid para observar a los jugadores franceses de ambos equipos, incluyendo a Mbappé, Tchouaméni, Dembélé, entre otros.  Su presencia busca evaluar el rendimiento de sus internacionales antes del inicio de las eliminatorias para la Eurocopa 2024. Deschamps permanecerá en Estados Unidos hasta la final, con la posibilidad de observar también a Nkunku si Chelsea clasifica.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La noticia trata sobre el seleccionador de Francia y sus observaciones de jugadores clave para la selección nacional, lo que tiene una alta relevancia internacional debido al interés en el fútbol francés y el Mundial de Clubes."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "2000 hectares de forêt en feu, 1000 sapeurs-pompiers déployés, habitants confinés... Ce qu’il faut savoir sur l’incendie dans l’Aude, près de Narbonne",
      "link": "https://www.lefigaro.fr/actualite-france/incendie-dans-l-aude-un-feu-parcourt-450-hectares-pres-de-narbonne-habitants-confines-et-a9-fermee-20250707",
      "fecha_obj": "2025-07-08T07:15:03+00:00",
      "fecha_str": "08-07-2025 07:15 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Incendio en Aude, Francia: 2000 hectáreas arrasadas, miles de evacuados y carreteras cortadas.",
      "resumen": "Un incendio de grandes proporciones consumió más de 2000 hectáreas de vegetación cerca de Narbonne, Francia.  Más de 1000 bomberos y una decena de aviones combatieron las llamas, avivadas por fuertes vientos y condiciones climáticas secas.  Habitantes de un hameau tuvieron que ser evacuados, sufriendo daños materiales en sus viviendas. La autopista A9 fue cerrada temporalmente, y se reportaron algunos heridos leves entre bomberos y civiles. El incendio, que comenzó en un viñedo, se considera el tercero en una semana en la región de Aude, resaltando el alto riesgo de incendios forestales debido a las condiciones meteorológicas.",
      "relevancia_score": 7,
      "relevancia_justificacion": "Si bien es un evento localizado, la magnitud del incendio, el número de personas afectadas y la interrupción de infraestructuras importantes lo hacen relevante a nivel internacional.  La noticia ilustra los desafíos globales del cambio climático y los riesgos de incendios forestales."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "«C’est mal connaître la réalité du pays» : Fabien Roussel juge «hors-sol» la position de LFI sur la police municipale",
      "link": "https://www.lefigaro.fr/politique/c-est-mal-connaitre-la-realite-du-pays-fabien-roussel-juge-hors-sol-la-position-de-lfi-sur-la-police-municipale-20250708",
      "fecha_obj": "2025-07-08T07:09:30+00:00",
      "fecha_str": "08-07-2025 07:09 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Roussel rechaza la postura de LFI sobre la policía municipal, tildándola de \"hors-sol\" y descartando alianzas.",
      "resumen": "Fabien Roussel, secretario nacional del PCF, criticó duramente la posición de La France Insoumise (LFI) sobre el desarme de la policía municipal y el desmantelamiento de la videovigilancia, calificándola de \"desconectada de la realidad\".  Roussel descarta alianzas con LFI en las municipales si mantienen esta postura, argumentando que el aumento de la inseguridad requiere un refuerzo de la policía nacional.  Si bien se opone al proyecto de ley de Retailleau que amplía las competencias de la policía municipal, considera que la propuesta de LFI es irreal.  Critica la contradicción entre este proyecto y los recortes presupuestarios para los municipios.",
      "relevancia_score": 7,
      "relevancia_justificacion": "Si bien la noticia se centra en la política francesa interna, las implicaciones de las políticas de seguridad y las alianzas entre partidos políticos tienen relevancia internacional al mostrar tendencias en la política europea y las estrategias para abordar temas como la seguridad pública."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Más de mil boletas sin respaldo: corporación municipal de La Serena detectó cerca de $1.400 millones pagados a “funcionarios fantasmas”",
      "link": "https://www.ciperchile.cl/2025/07/07/mas-de-mil-boletas-sin-respaldo-corporacion-municipal-de-la-serena-detecto-cerca-de-1-400-millones-pagados-a-funcionarios-fantasmas/?utm_source=rss&utm_medium=rss&utm_campaign=mas-de-mil-boletas-sin-respaldo-corporacion-municipal-de-la-serena-detecto-cerca-de-1-400-millones-pagados-a-funcionarios-fantasmas",
      "fecha_obj": "2025-07-08T00:25:04+00:00",
      "fecha_str": "08-07-2025 00:25 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Fraude millonario en La Serena: más de $1.400 millones en pagos a \"funcionarios fantasmas\".",
      "resumen": "Una investigación interna en la Corporación Municipal de La Serena reveló pagos por más de $1.300 millones a 21 \"funcionarios fantasmas\".  La Contraloría previamente detectó $800 millones en irregularidades.  El fraude involucra boletas falsas, falta de respaldo contractual, y la posible complicidad de exconcejales.  Al menos 19 personas están imputadas, y la investigación sigue en curso, con la posibilidad de que el monto defraudado aumente.  Se encontraron graves fallas en los controles internos de la corporación, incluyendo la falta de libros contables y análisis bancarios, lo que facilitó el fraude.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El caso involucra una gran suma de dinero, corrupción en el gobierno local, y múltiples imputados, generando un impacto significativo a nivel nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Cómo la ciencia puede sanar nuestros suelos",
      "link": "https://www.ciperchile.cl/2025/07/07/como-la-ciencia-puede-sanar-nuestros-suelos/?utm_source=rss&utm_medium=rss&utm_campaign=como-la-ciencia-puede-sanar-nuestros-suelos",
      "fecha_obj": "2025-07-07T14:05:34+00:00",
      "fecha_str": "07-07-2025 14:05 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "La ciencia, clave para sanar suelos chilenos degradados por incendios y desertificación.",
      "resumen": "El artículo destaca la urgencia de integrar la ciencia del suelo en las políticas chilenas ante la creciente desertificación e incendios.  Se menciona la degradación del 22% del territorio nacional, impactando a millones.  Investigaciones del CETAM y CB-DAL de la USM, financiadas por ANID, desarrollan soluciones biotecnológicas para restaurar suelos dañados por incendios y contaminación con metales pesados, en colaboración con instituciones públicas y privadas.  Se destaca la importancia del proyecto de Ley Marco de Suelos para escalar estas soluciones y la necesidad de una política pública que combine ciencia y tecnología para lograr justicia ambiental, tomando ejemplos de la UE y EE.UU.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo aborda un problema nacional crítico: la degradación de suelos en Chile,  presentando soluciones científicas con impacto directo en la población y el medio ambiente.  La mención de políticas, instituciones y proyectos nacionales refuerza su relevancia."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Governments like mine have a duty to stand up to Israel. Far too many have failed | Gustavo Petro",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/08/governments-stand-up-to-israel-colombia",
      "fecha_obj": "2025-07-08T07:00:29+00:00",
      "fecha_str": "08-07-2025 07:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Gobiernos deben desafiar las acciones de Israel; la inacción es complicidad.",
      "resumen": "El presidente colombiano Gustavo Petro critica la pasividad internacional ante las acciones de Israel en Gaza, instando a la acción colectiva.  Recuerda la resolución de la ONU que exige el fin de la presencia israelí ilegal y condena la inacción de muchos estados por cálculos estratégicos.  Petro destaca acciones de Colombia, Sudáfrica y Malasia como ejemplos de desafío a la impunidad de Israel.  Anuncia una conferencia urgente en La Haya para coordinar medidas legales, diplomáticas y económicas para detener la destrucción en Gaza y defender el derecho internacional, enfatizando la necesidad de pasar de la condena a la acción colectiva para evitar el colapso del sistema internacional.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que expresa una postura crítica y argumentada sobre la política internacional y la responsabilidad de los gobiernos ante violaciones del derecho internacional. Presenta una propuesta concreta de acción y apela a la conciencia moral del lector."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "To those who question what Labour stands for – look at Best Start. It will change Britain’s future | Polly Toynbee",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/08/labour-best-start-britain-children",
      "fecha_obj": "2025-07-08T05:00:27+00:00",
      "fecha_str": "08-07-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El programa Best Start de Labour, sucesor de Sure Start, prioriza la infancia para construir una sociedad más justa e igualitaria.",
      "resumen": "Polly Toynbee argumenta que el programa Best Start del Partido Laborista, que amplía los servicios de apoyo familiar y educación infantil temprana, representa la esencia de su ideología.  Basado en el exitoso programa Sure Start, Best Start busca reducir las desigualdades y mejorar las oportunidades de los niños, con inversiones en guarderías, desayunos gratuitos y atención sanitaria. Estudios demuestran los beneficios a largo plazo de Sure Start en el rendimiento académico, salud mental y reducción de hospitalizaciones. Toynbee aboga por que Best Start sea la prioridad en la agenda del partido, incluso por encima de otras políticas, financiándolo con medidas como un impuesto a la riqueza, para combatir la pobreza infantil y romper el ciclo de desigualdad.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza en profundidad una política específica (Best Start) y su significado ideológico para el Partido Laborista, ofreciendo argumentos a favor y contra, y proponiendo soluciones.  Se ajusta perfectamente a la categoría de 'Opinión Ensayo'."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Germany is ‘importing’ antisemitism, our leaders claim. Irony is not their strong point | Mithu Sanyal",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/08/germany-importing-antisemitism-migrants-jewish",
      "fecha_obj": "2025-07-08T04:00:26+00:00",
      "fecha_str": "08-07-2025 04:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Políticos alemanes culpan a inmigrantes del antisemitismo, ignorando su propia historia y perpetuando un discurso peligroso.",
      "resumen": "El artículo critica la narrativa en Alemania que atribuye el aumento del antisemitismo a la inmigración.  Políticos como Merz y Aiwanger utilizan esta frase, ignorando el profundo arraigo histórico del antisemitismo en Alemania. La autora argumenta que esta visión ignora la responsabilidad alemana y criminaliza a los inmigrantes, incluso aquellos con ascendencia alemana.  Se critica la falta de análisis profundo del antisemitismo y la aplicación selectiva de la ley, donde se castiga la crítica a Israel pero se tolera la xenofobia.  El artículo concluye que Alemania debería reconocer su papel en la historia del antisemitismo europeo y dejar de culpar a otros.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza críticamente un tema político y social relevante: la atribución del antisemitismo a la inmigración en Alemania. Presenta argumentos, evidencia y opiniones con el objetivo de persuadir al lector sobre la problemática de esta narrativa."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "This Is BYD, the Chinese Car That’s Taking Over the World",
      "link": "https://www.nytimes.com/2025/07/08/opinion/byd-china-car-ev.html",
      "fecha_obj": "2025-07-08T06:15:26+00:00",
      "fecha_str": "08-07-2025 06:15 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "BYD, el gigante chino de autos eléctricos, amenaza el dominio estadounidense; ¿podrá EE.UU. responder?",
      "resumen": "El fabricante chino de vehículos eléctricos BYD superó a Tesla en ventas y se proyecta como un competidor de Toyota y Volkswagen para 2030. Sin embargo, su presencia en EE.UU. es limitada debido a altos aranceles.  El artículo argumenta que el éxito de BYD refleja un modelo industrial chino superior, que combina apoyo gubernamental, planificación a largo plazo e innovación.  Esta situación representa una seria amenaza para la industria automotriz estadounidense, instando a una respuesta nacional urgente y decidida para recuperar la competitividad, similar a un 'Proyecto Manhattan' para la industria automotriz.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión clara y argumentada sobre la amenaza que representa BYD para la industria automotriz estadounidense, ofreciendo análisis y propuestas.  Su estructura y enfoque lo hacen adecuado para un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The Ruthless Ambition of Stephen Miller",
      "link": "https://www.nytimes.com/2025/07/07/opinion/stephen-miller.html",
      "fecha_obj": "2025-07-08T06:13:28+00:00",
      "fecha_str": "08-07-2025 06:13 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El poder de Stephen Miller en la administración Trump: ambición despiadada o estrategia política maestra?",
      "resumen": "El artículo analiza el poder e influencia de Stephen Miller en la administración Trump, destacando su papel en la deportación masiva de venezolanos y su estrategia de 'hacerlo y enfrentar las consecuencias'.  Miller, descrito como despiadado y astuto, ha mantenido su posición a través de la lealtad incondicional a Trump, incluso abandonando antiguos aliados. Su influencia se basa en la adulación extrema y la capacidad de anticipar los deseos de Trump.  Sin embargo, su poder podría verse amenazado no por intrigas internas, sino por factores más profundos. El artículo cuestiona la legalidad de las acciones de Miller y la capacidad de Trump para ignorar el derecho federal.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta un análisis crítico y opinativo sobre el poder de Stephen Miller y su impacto en la política de inmigración de Trump.  Expresa una clara postura sobre las acciones de Miller y su ética, lo que lo hace adecuado para un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "10% Home Depot Promo Codes & Coupons | July 2025",
      "link": "https://www.wired.com/story/home-depot-promo-code/",
      "fecha_obj": "2025-07-08T05:00:00+00:00",
      "fecha_str": "08-07-2025 05:00 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Ahorra hasta un 60% en Home Depot con cupones, ofertas y programas de lealtad.",
      "resumen": "El artículo detalla las diversas promociones y descuentos disponibles en Home Depot durante el verano de 2025.  Se destacan ofertas de hasta un 50% en muebles de patio, electrodomésticos y herramientas, además de cupones de 10% para suscriptores del boletín.  Se mencionan descuentos adicionales para compras múltiples de electrodomésticos, ofertas diarias con hasta un 40% de rebaja, y el programa de lealtad Pro Xtra con descuentos exclusivos. También se incluye un descuento del 10% para militares, con un límite anual.  El artículo enfatiza la variedad de opciones para ahorrar dinero en compras online y en tienda.",
      "relevancia_score": 2,
      "relevancia_justificacion": "El artículo se centra en las promociones de una tienda de artículos para el hogar y la construcción.  Aunque menciona algunos artículos relacionados con la tecnología inteligente para el hogar (como termostatos Nest), la información principal no se relaciona con avances científicos o tecnológicos."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Suck it up! The sinister side of holiday snaps – in pictures",
      "link": "https://www.theguardian.com/artanddesign/gallery/2025/jul/08/the-tourist-kourtney-roy-sinister-les-recontres-darles-in-pictures",
      "fecha_obj": "2025-07-08T06:00:29+00:00",
      "fecha_str": "08-07-2025 06:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Autoretratos solitarios y un toque siniestro: la nueva exposición de Kourtney Roy.",
      "resumen": "La exposición \"The Tourist\" de Kourtney Roy, en Les Recontres d’Arles hasta el 5 de octubre, presenta una serie de auto-retratos con una estética que combina humor y oscuridad, glamour y decadencia.  Las imágenes muestran a personajes solitarios que beben a solas, reflejando el estilo característico de la artista: una paleta de colores específica, un enfoque cinematográfico y una tensión entre lo convencional y lo no ortodoxo. La muestra, también disponible en libro, se caracteriza por la auto-representación de la artista y su exploración de la soledad.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La exposición es una muestra de arte contemporáneo, con una artista específica, una temática y una ubicación.  Se ajusta perfectamente a la categoría 'Cultura Arte', cubriendo aspectos de fotografía, autorretratos y una exposición en una galería reconocida."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Del ping pong a la tensión gamer, el arte se anima a jugar en la apertura de BIENALSUR",
      "link": "https://www.clarin.com/cultura/ping-pong-tension-gamer-arte-anima-jugar-apertura-bienalsur_0_JFiUMdU6dE.html",
      "fecha_obj": "2025-07-07T21:57:58+00:00",
      "fecha_str": "07-07-2025 21:57 UTC",
      "source_name": "Revista Ñ – Clarín Cultura"
    },
    "resumen_datos": {
      "teaser_sentence": "BIENALSUR celebra 10 años con una exposición interactiva que fusiona arte y juego.",
      "resumen": "La 5ta edición de BIENALSUR, celebrada en el Centro de Arte Contemporáneo de Muntref,  presentó la exposición \"Let's Play / Juguemos en el Mundo\", una experiencia interactiva que invitaba a la participación activa del público.  Obras de artistas internacionales como Marta Minujín, Michelangelo Pistoletto y Carlos Amorales, entre otros,  transformaron el espacio en un entorno lúdico. La muestra exploró la relación entre arte y juego,  invitando a los visitantes a participar en instalaciones que desafiaban la pasividad del espectador,  desde mesas de ping pong de diseño hasta juegos que reflexionaban sobre el tiempo y la identidad. La bienal, que se extendió a otras sedes,  celebró su décimo aniversario con una propuesta innovadora que fusionó diferentes disciplinas artísticas.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo describe completamente una exposición de arte contemporáneo internacional, incluyendo detalles de las obras, artistas y la experiencia del evento.  Su enfoque en la interacción y la participación del público lo hace altamente relevante para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "‘They rewrite the ending’: the knife crime play with its own outreach scheme",
      "link": "https://www.theguardian.com/stage/2025/jul/08/knife-crime-play-sam-edmunds-chaos-that-has-been",
      "fecha_obj": "2025-07-08T06:00:30+00:00",
      "fecha_str": "08-07-2025 06:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Obra de teatro contra la violencia con cuchillos busca cambiar la narrativa a través de un programa de alcance comunitario.",
      "resumen": "Sam Edmunds, dramaturgo que creció en un entorno con alta violencia con armas blancas, presenta \"The Chaos That Has Been and Will No Doubt Return\", una obra basada en hechos reales que aborda la problemática.  Acompañando la gira teatral, Edmunds y su compañía Chalk Line lanzan un programa nacional de intervención contra la violencia con cuchillos, buscando llegar a más de 1000 jóvenes. La obra, desarrollada con la colaboración de la policía y jóvenes vulnerables, explora las raíces de la violencia, ofreciendo un mensaje de esperanza y promoviendo la reflexión sobre las decisiones y sus consecuencias a través de talleres donde los jóvenes pueden \"reescribir el final\".  El programa busca empoderar a los jóvenes, no solo denunciar la problemática, frente al aumento alarmante de crímenes con cuchillos en Inglaterra y Gales.",
      "relevancia_score": 7,
      "relevancia_justificacion": "Si bien la temática principal es social, la obra de teatro en sí misma es una creación artística y cultural. El programa de alcance comunitario amplía su impacto cultural al involucrar a jóvenes en un proceso creativo y reflexivo."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "The Hyperallergic Art Crossword: July 2025",
      "link": "https://hyperallergic.com/1025328/the-hyperallergic-art-crossword-july-2025/",
      "fecha_obj": "2025-07-07T21:41:29+00:00",
      "fecha_str": "07-07-2025 21:41 UTC",
      "source_name": "Hyperallergic"
    },
    "resumen_datos": {
      "teaser_sentence": "Crucigramas de arte de Natan Last: un acercamiento cultural inteligente.",
      "resumen": "El artículo presenta a Natan Last, creador de crucigramas que aparecen en publicaciones como The New Yorker y The Atlantic.  Se destaca su trabajo en la creación de crucigramas, incluyendo uno sobre arte en julio de 2025.  Se menciona que Last también escribe ensayos y poesía, y que está trabajando en un libro sobre crucigramas.  La pieza ofrece una breve biografía de Last y destaca su contribución a la cultura a través de los crucigramas, un formato que puede abordar temas de arte y cultura de manera accesible e inteligente.",
      "relevancia_score": 7,
      "relevancia_justificacion": "Aunque el artículo se centra en el crucigrama, la conexión con el arte a través del tema del crucigrama y el hecho de que el autor escribe sobre arte lo hacen relevante para la categoría.  Sin embargo, no es un análisis profundo de una obra de arte específica, por lo que no recibe una puntuación más alta."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "TV tonight: hit show Couples Therapy just keeps getting better",
      "link": "https://www.theguardian.com/tv-and-radio/2025/jul/08/tv-tonight-hit-show-couples-therapy-just-keeps-getting-better",
      "fecha_obj": "2025-07-08T05:20:27+00:00",
      "fecha_str": "08-07-2025 05:20 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Esta noche en TV: terapia de parejas, granjas, crímenes y el clásico 'El hombre de mimbre'.",
      "resumen": "La programación televisiva de esta noche ofrece una variada selección de programas. 'Couples Therapy' destaca por la vulnerabilidad de los pacientes y el profesionalismo de la terapeuta.  'A Yorkshire Farm' muestra la vida rural en Inglaterra y Gales. 'Reuben Owen: Life in the Dales' sigue la actividad en una granja durante la temporada de partos.  'The Wicker Man' (1973) es la película destacada.  Otros programas incluyen un documental sobre la desintegración de Yugoslavia, una comedia de situación y un drama criminal ambientado en una granja.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien la programación incluye la película clásica 'El hombre de mimbre' y un documental sobre un evento histórico, la mayor parte del contenido se centra en realities y programas de la vida rural, con poca relevancia para la cultura y el arte en general."
    },
    "categoria": "cultura_arte"
  }
]