[
  {
    "info": {
      "titulo": "«Spectacle meurtrier» en Ukraine : au moins six personnes tuées dans des frappes russes à Kiev",
      "link": "https://www.lefigaro.fr/flash-actu/au-moins-un-mort-et-20-blesses-dans-une-attaque-russe-sur-kiev-20250731",
      "fecha_obj": "2025-07-31T07:14:08+00:00",
      "fecha_str": "31-07-2025 07:14 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Ataques rusos en Kiev dejan al menos seis muertos, incluyendo un niño; Zelensky lo califica de \"espectáculo meurtrier\".",
      "resumen": "Ataques rusos con misiles y drones en Kiev causaron al menos seis muertes y más de 20 heridos, incluyendo un niño de seis años.  El presidente Zelensky calificó los ataques como un \"espectáculo meurtrier\".  Rusia, por su parte, afirmó haber tomado la ciudad de Tchassiv Iar en Donetsk.  Las negociaciones de paz están estancadas, con Rusia exigiendo la cesión de territorios ucranianos y Ucrania reclamando la retirada total de las tropas rusas.  El ultimátum de Trump a Putin para detener la guerra en diez días parece no haber surtido efecto.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre un conflicto bélico internacional de gran magnitud, con un alto número de víctimas civiles y consecuencias geopolíticas importantes.  La noticia es de relevancia global y encaja perfectamente en la categoría 'Internacional'."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Le Canada «a l'intention» de reconnaître l'État de Palestine en septembre, Donald Trump sort de ses gonds",
      "link": "https://www.lefigaro.fr/flash-actu/le-canada-a-l-intention-de-reconnaitre-l-etat-de-palestine-en-septembre-a-l-onu-20250730",
      "fecha_obj": "2025-07-31T07:10:44+00:00",
      "fecha_str": "31-07-2025 07:10 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Canadá reconocerá el Estado de Palestina en septiembre, generando controversia internacional.",
      "resumen": "Canadá anunció su intención de reconocer el Estado de Palestina en la ONU en septiembre de 2025.  Esta decisión, motivada por la necesidad de una solución de dos Estados y la crisis humanitaria en Gaza, ha sido celebrada por la Autoridad Palestina y Francia, pero condenada por Israel, que la ve como una recompensa al Hamas.  La decisión canadiense se produce en medio de la creciente tensión en la región y la crítica situación humanitaria en Gaza. Donald Trump reaccionó negativamente, sugiriendo que dificultará un acuerdo comercial con Canadá. Canadá argumenta que la solución de dos Estados ya no es viable debido al terrorismo del Hamas, la expansión de colonias israelíes y la inacción de Israel ante la crisis humanitaria.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La noticia trata sobre una decisión política internacional de gran envergadura, con implicaciones geopolíticas y humanitarias relevantes a nivel global.  Afectará las relaciones internacionales entre Canadá, Israel, Palestina y otros actores internacionales. La reacción de Estados Unidos también añade relevancia."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Guerre en Ukraine: la Russie revendique la conquête de la ville fortifiée de Chassiv Yar",
      "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-revendique-la-conquete-de-la-ville-fortifiee-de-chassiv-yar-20250731",
      "fecha_obj": "2025-07-31T07:04:57+00:00",
      "fecha_str": "31-07-2025 07:04 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Rusia anuncia la toma de Chassiv Yar, intensificando el conflicto en el Donbás y elevando la tensión internacional.",
      "resumen": "Rusia declaró la conquista de la ciudad ucraniana de Chassiv Yar, un importante objetivo estratégico en el Donbás, tras intensos combates.  A pesar de la resistencia ucraniana en un sector de la ciudad, las fuerzas rusas lograron avanzar, abriendo potencialmente el camino hacia Sloviansk y Kramatorsk.  Esta acción se produce en medio de la presión internacional ejercida por Donald Trump, quien amenazó con sanciones a Rusia si no cesa los combates.  Las negociaciones entre Ucrania y Rusia han fracasado, con posiciones irreconciliables sobre el fin del conflicto.  Mientras tanto, los combates continúan en otras zonas, como Pokrovsk, un importante centro logístico ucraniano.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre un conflicto bélico de gran envergadura internacional, con implicaciones geopolíticas globales, involucrando a Rusia y Ucrania, y con la participación de actores internacionales como Estados Unidos.  La toma de Chassiv Yar es un evento significativo en la guerra, con consecuencias estratégicas y diplomáticas de alcance internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Taxe sur les billets d’avion : la ministre du Tourisme se dit favorable à sa suppression mais tacle Ryanair",
      "link": "https://www.lefigaro.fr/societes/taxe-sur-les-billets-d-avion-la-ministre-du-tourisme-se-dit-favorable-a-sa-suppression-mais-tacle-ryanair-20250731",
      "fecha_obj": "2025-07-31T07:16:01+00:00",
      "fecha_str": "31-07-2025 07:16 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Ministra francesa apoya la eliminación de la tasa a billetes de avión, pero critica el oportunismo de Ryanair.",
      "resumen": "La ministra francesa de Turismo, Nathalie Delattre, aboga por eliminar la tasa de solidaridad sobre billetes de avión, que ha aumentado a 7,4 euros.  Reconoce el impacto negativo en aerolíneas de bajo coste como Ryanair, quien justificó el cierre de tres rutas francesas con esta medida.  Sin embargo, Delattre acusa a Ryanair de oportunismo, sugiriendo que la compañía ya tenía planeado reducir sus operaciones en Francia.  El ministro de Transportes, Philippe Tabarot, también se muestra reticente a mantener el alza de la tasa, buscando una \"pausa\" en la fiscalidad del sector aéreo.  La decisión afecta significativamente al sector low cost y preocupa a la Union des aéroports français, que teme que otras compañías sigan el ejemplo de Ryanair.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La noticia afecta a una política económica de un país europeo, tiene implicaciones para las aerolíneas internacionales y el turismo, y genera debate a nivel continental."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "F1: Frédéric Vasseur prolonge chez Ferrari, l’annonce surprise",
      "link": "https://www.lefigaro.fr/sports/formule-1/f1-frederic-vasseur-prolonge-chez-ferrari-l-annonce-surprise-20250731",
      "fecha_obj": "2025-07-31T07:07:36+00:00",
      "fecha_str": "31-07-2025 07:07 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Vasseur renueva con Ferrari: ¡El jefe de equipo se queda!",
      "resumen": "Frédéric Vasseur, Team Manager de Ferrari, ha renovado su contrato con la escudería italiana, desmintiendo los rumores de su salida.  La noticia, anunciada a través de un comunicado en redes sociales, sorprendió a muchos, especialmente considerando las especulaciones de la prensa italiana sobre su posible despido al final de la temporada.  Vasseur, que llegó a Ferrari a principios de 2023, expresó su gratitud por la confianza depositada y afirmó que esta renovación representa un desafío para seguir progresando y cumplir los objetivos del equipo.  Ferrari, actualmente segunda en el campeonato de constructores, busca mejorar sus resultados y lograr su primera victoria en la temporada 2025.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La noticia afecta a una escudería de Fórmula 1 de renombre internacional, generando interés global en el mundo del deporte motor.  La renovación de un alto cargo dentro de la estructura de un equipo tan importante tiene una repercusión significativa a nivel internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "FES, Trump y autonomía universitaria",
      "link": "https://www.ciperchile.cl/2025/07/30/fes-trump-y-autonomia-universitaria/?utm_source=rss&utm_medium=rss&utm_campaign=fes-trump-y-autonomia-universitaria",
      "fecha_obj": "2025-07-30T08:01:47+00:00",
      "fecha_str": "30-07-2025 08:01 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Debate en Chile: ¿Amenaza el nuevo sistema de financiamiento estatal la autonomía universitaria?",
      "resumen": "El artículo analiza el debate generado en Chile por el nuevo sistema de financiamiento para la educación superior (FES), que ha suscitado preocupaciones sobre la autonomía universitaria ante una mayor dependencia del Estado.  Se comparan situaciones en otros países donde gobiernos autoritarios han coaccionado la autonomía universitaria, utilizando el financiamiento como herramienta. Si bien en Chile no hay indicios inmediatos de esto, el autor propone elevar la autonomía universitaria a rango constitucional, junto con la libertad de cátedra, para protegerla de futuras intervenciones políticas y garantizar la libertad de pensamiento en las universidades.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata un tema de crucial importancia nacional: el futuro de la educación superior y la autonomía universitaria en Chile, un debate político y social con implicaciones directas en el desarrollo del país."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Seguro de Invalidez y Sobrevivencia: una fuente de lucro en el sistema previsional",
      "link": "https://www.ciperchile.cl/2025/07/30/seguro-de-invalidez-y-sobrevivencia-una-fuente-de-lucro-en-el-sistema-previsional/?utm_source=rss&utm_medium=rss&utm_campaign=seguro-de-invalidez-y-sobrevivencia-una-fuente-de-lucro-en-el-sistema-previsional",
      "fecha_obj": "2025-07-30T08:00:36+00:00",
      "fecha_str": "30-07-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "El Seguro de Invalidez y Sobrevivencia en Chile: un negocio millonario a costa de la seguridad social.",
      "resumen": "El artículo analiza el Seguro de Invalidez y Sobrevivencia (SIS) en Chile, cuestionando su rentabilidad para empresas privadas.  Desde su creación en la dictadura, el SIS ha generado cuantiosas ganancias, con prácticas cuestionables como la concentración del negocio en grupos económicos específicos y comisiones excesivas.  A pesar de regulaciones posteriores y la Reforma de Pensiones de 2025, el artículo argumenta que el SIS sigue siendo un negocio lucrativo, sin cambios estructurales significativos, manteniendo la lógica de negocio por sobre los principios de seguridad social.  Se critica la falta de cambios sustanciales en la reforma, a pesar de las irregularidades e impacto en los afiliados.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata un tema crucial de la política social y económica chilena, la reforma previsional y sus implicaciones directas en la vida de millones de ciudadanos.  El impacto financiero y la crítica al sistema de AFP lo convierten en un tema de relevancia nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Tres gendarmes detenidos: el video del homicidio a un recluso en Arica que exhibió fiscalía",
      "link": "https://www.ciperchile.cl/2025/07/30/tres-gendarmes-detenidos-el-video-del-homicidio-a-un-recluso-en-arica-que-exhibio-fiscalia/?utm_source=rss&utm_medium=rss&utm_campaign=tres-gendarmes-detenidos-el-video-del-homicidio-a-un-recluso-en-arica-que-exhibio-fiscalia",
      "fecha_obj": "2025-07-31T02:22:40+00:00",
      "fecha_str": "31-07-2025 02:22 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Gendarmes formalizados por homicidio de recluso en Arica; video clave en la investigación.",
      "resumen": "Tres gendarmes del Complejo Penitenciario de Acha en Arica fueron formalizados por el homicidio del recluso Cristian Díaz.  Un video de seguridad mostró cómo los gendarmes facilitaron el crimen, permitiendo que Jordan Mejías, el homicida, ingresara con un cuchillo al patio y atacara a Díaz.  A pesar de que la fiscalía mostró el video como prueba y solicitó prisión preventiva, el tribunal la rechazó, aunque los gendarmes permanecen detenidos mientras se resuelve la apelación. El video muestra también cómo los gendarmes obligaron a Díaz a salir al patio a pesar de sus temores. La investigación continuará por 60 días.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La noticia involucra a funcionarios públicos en un crimen violento dentro de una cárcel, lo que genera gran interés público a nivel nacional.  La formalización de gendarmes y la evidencia de un video implican una falla en el sistema penitenciario, tema relevante para la sociedad chilena."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Estas son las imágenes que vinculan a tres gendarmes con el homicidio de un recluso en la cárcel de Arica",
      "link": "https://www.ciperchile.cl/2025/07/30/estas-son-las-imagenes-que-vinculan-a-tres-gendarmes-con-el-homicidio-de-un-recluso-en-la-carcel-de-arica/?utm_source=rss&utm_medium=rss&utm_campaign=estas-son-las-imagenes-que-vinculan-a-tres-gendarmes-con-el-homicidio-de-un-recluso-en-la-carcel-de-arica",
      "fecha_obj": "2025-07-30T21:58:15+00:00",
      "fecha_str": "30-07-2025 21:58 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Tres gendarmes detenidos por facilitar el homicidio de un recluso en la cárcel de Arica.",
      "resumen": "Tres gendarmes fueron detenidos por su presunta participación en el asesinato de Cristian Díaz en la cárcel de Arica.  La fiscalía acusa a los gendarmes de facilitar el crimen al no revisar al asesino, Jordan Mejías, antes de permitir el acceso al patio, obligar a Díaz a salir y manipular las cámaras de seguridad para evitar grabar el homicidio.  Las pruebas incluyen 43 fotografías de las cámaras de vigilancia que reconstruyen la escena.  El móvil del crimen se presume como una demostración de poder dentro de la cárcel.  Este caso se suma a otras preocupaciones sobre fallas estructurales y la colaboración entre Gendarmería y el crimen organizado.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El caso involucra a funcionarios públicos, un homicidio, fallas en el sistema penitenciario y posibles vínculos con el crimen organizado, temas de gran interés nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Conapran tiene 18 propiedades que no destina al cuidado del adulto mayor: están inutilizadas, en arriendo o en venta",
      "link": "https://www.ciperchile.cl/2025/07/30/conapran-tiene-18-propiedades-que-no-destina-al-cuidado-del-adulto-mayor-estan-inutilizadas-en-arriendo-o-en-venta/?utm_source=rss&utm_medium=rss&utm_campaign=conapran-tiene-18-propiedades-que-no-destina-al-cuidado-del-adulto-mayor-estan-inutilizadas-en-arriendo-o-en-venta",
      "fecha_obj": "2025-07-30T18:54:09+00:00",
      "fecha_str": "30-07-2025 18:54 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Conapran, entidad estatal para adultos mayores, cierra hogares y vende propiedades pese a millonario patrimonio inmobiliario.",
      "resumen": "Conapran, fundada en dictadura, cerró 10 de 12 hogares para adultos mayores tras un recorte presupuestario del 69% por parte de Senama.  Pese a poseer 23 propiedades con un avalúo fiscal superior a $10 mil millones, solo 5 se destinan al cuidado de adultos mayores.  El artículo investiga el manejo de su patrimonio inmobiliario, incluyendo ventas de propiedades recibidas del Estado, y cuestiona la falta de transparencia en la gestión de fondos públicos recibidos durante décadas.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo aborda una problemática nacional sobre la gestión de recursos públicos y el cuidado de adultos mayores, involucrando a una institución con historia ligada a la dictadura y con cuestionamientos sobre su transparencia.  El impacto del cierre de hogares y la venta de propiedades tiene relevancia nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "This trade deal is the EU’s Suez moment – its subservience to Trump is on show for all to see | Larry Elliott",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/31/this-trade-deal-is-the-eus-suez-moment-its-subservience-to-trump-is-on-show-for-all-to-see",
      "fecha_obj": "2025-07-31T07:00:41+00:00",
      "fecha_str": "31-07-2025 07:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El acuerdo comercial entre la UE y EEUU: ¿una humillante capitulación europea o una necesaria paz?",
      "resumen": "El artículo analiza el reciente acuerdo comercial entre la UE y EEUU, calificándolo como un 'momento Suez' para Europa.  Se critica la falta de reciprocidad, con la UE haciendo importantes concesiones (tarifas, inversiones, compras de energía y armamento) sin obtener beneficios equivalentes.  El autor argumenta que este acuerdo demuestra la debilidad económica y geopolítica de la UE frente a EEUU, contrastándola con la postura más firme de China ante presiones similares de Trump.  Se destaca la dependencia europea del mercado estadounidense y la necesidad de cooperación en materia de seguridad, lo que explica la aceptación del acuerdo a pesar de su carácter desfavorable.  La reacción francesa, calificándolo de 'día negro' para Europa, refleja la controversia generada.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre un tema de actualidad geopolítica y económica, analizando las implicaciones del acuerdo comercial entre la UE y EEUU.  Su estructura, con tesis, argumentos y ejemplos, lo clasifica claramente como un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Critics say Starmer is no Attlee – and they’re right. Labour must look to the future, not the past | Martin Kettle",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/31/starmer-no-attlee-labour-future-not-past-labour-leaders-in-shadow",
      "fecha_obj": "2025-07-31T05:00:39+00:00",
      "fecha_str": "31-07-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Starmer y Attlee: líderes laboristas en tiempos distintos, ¿se puede comparar su legado?",
      "resumen": "El artículo compara a Keir Starmer con Clement Attlee, ambos líderes laboristas, pero en contextos históricos muy diferentes.  Si bien ambos comparten ciertas características como la modestia y la capacidad de liderazgo en crisis, el autor argumenta que la comparación es engañosa.  Las circunstancias de la posguerra de Attlee (una Gran Bretaña devastada por la guerra y con un imperio en declive) difieren radicalmente de la Gran Bretaña digital del siglo XXI.  El autor destaca los logros de Attlee, pero advierte contra la idealización del pasado, enfatizando que Starmer debe navegar un contexto político completamente distinto.  La comparación, aunque tentadora, es finalmente infructuosa.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza y compara a dos figuras políticas, ofreciendo una perspectiva crítica sobre la pertinencia de las comparaciones históricas en la política contemporánea.  Su estructura argumentativa, análisis profundo y conclusión bien fundamentada lo hacen un claro ejemplo del género."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The Helsinki accord was a masterpiece of European diplomacy. Fifty years on, we need its spirit more than ever | Kai Hebel and Richard Davy",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/31/helsinki-accord-masterpiece-european-diplomacy-fifty-years-need-spirit-more-ever",
      "fecha_obj": "2025-07-31T04:00:38+00:00",
      "fecha_str": "31-07-2025 04:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "A 50 años del Acta Final de Helsinki, su espíritu de paz y cooperación es más necesario que nunca para solucionar el conflicto en Ucrania.",
      "resumen": "El artículo conmemora el 50 aniversario del Acta Final de Helsinki, un acuerdo que, a pesar de las limitaciones impuestas por la URSS, sentó las bases para la cooperación y el respeto a los derechos humanos en Europa.  Los autores destacan el 'efecto Helsinki', donde la presión internacional sobre el respeto a los derechos humanos contribuyó a debilitar la Unión Soviética y facilitar el fin de la Guerra Fría.  Si bien la actual situación con Rusia es diferente y la OSCE ha sido debilitada, los autores argumentan que esta organización, heredera del Acta de Helsinki, conserva un papel crucial en la búsqueda de la paz en Ucrania, promoviendo la cooperación y el respeto al derecho internacional.  La celebración del aniversario en Helsinki sirve como un llamado a revitalizar el espíritu del acuerdo y a utilizar la OSCE como herramienta para la resolución pacífica del conflicto.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión fundamentada sobre la importancia histórica del Acta de Helsinki y su relevancia actual en el contexto de la guerra en Ucrania.  Analiza el pasado, el presente y propone una visión para el futuro, lo que lo convierte en un ensayo de opinión completo y bien argumentado."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Trump Wants You to Believe Climate Change Isn’t Dangerous",
      "link": "https://www.nytimes.com/2025/07/30/opinion/climate-change-regulations-epa.html",
      "fecha_obj": "2025-07-30T23:50:03+00:00",
      "fecha_str": "30-07-2025 23:50 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La administración Trump busca desmantelar regulaciones climáticas, ignorando los peligros evidentes del cambio climático.",
      "resumen": "La administración Trump propone revocar la determinación de que la contaminación del aire causa daño, específicamente eliminando el cambio climático como factor de daño.  Esta acción busca deshacer regulaciones ambientales y contradice la evidencia científica sobre los impactos mortales del cambio climático, incluyendo aumento de muertes por calor extremo, desastres naturales intensificados y un incremento en la violencia.  El artículo argumenta que el cambio climático acortará la vida de millones de estadounidenses y exacerbará problemas sociales, como la violencia doméstica y las agresiones sexuales, debido al aumento de las temperaturas.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión clara sobre las políticas climáticas de la administración Trump y su impacto, respaldada por evidencia científica.  Su tono es argumentativo y analiza las consecuencias de dichas políticas, lo que lo hace adecuado para un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Why the Right Is Obsessed With Thinness",
      "link": "https://www.nytimes.com/2025/07/30/opinion/christian-influencers-diet-culture-women.html",
      "fecha_obj": "2025-07-30T23:00:09+00:00",
      "fecha_str": "30-07-2025 23:00 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La obsesión con la delgadez en la derecha se explica a través de la búsqueda de directrices morales en la alimentación, similar a la religiosidad.",
      "resumen": "El artículo explora la conexión entre la obsesión por la delgadez y la religión, particularmente en la cultura estadounidense.  A través de la experiencia personal del autor en un campamento de pérdida de peso durante el Ramadán en Pakistán, se observa cómo la disciplina religiosa se aplica a la restricción calórica.  Se argumenta que la confusión en torno a la alimentación moderna y la desconfianza en la información nutricional hacen que las directrices religiosas sobre la alimentación sean atractivas para algunos, ofreciendo un marco moral simplificado para las decisiones dietéticas.  La comparación entre la experiencia del Ramadán y la influencia de dietas con base religiosa en Estados Unidos resalta la búsqueda de guía moral en un ámbito complejo como la alimentación.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre la relación entre la cultura de la dieta, la religión y la búsqueda de identidad en la sociedad moderna.  La experiencia personal y la comparación cultural lo hacen adecuado para un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Mark Zuckerberg Details Meta’s Plan for Self-Improving, Superintelligent AI",
      "link": "https://www.wired.com/story/meta-earnings-superintelligence-q2-2025/",
      "fecha_obj": "2025-07-30T23:41:40+00:00",
      "fecha_str": "30-07-2025 23:41 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Meta apuesta a la superinteligencia artificial para liderar la industria tecnológica.",
      "resumen": "Mark Zuckerberg anunció los planes de Meta para desarrollar una superinteligencia artificial capaz de automejorarse, compitiendo con gigantes como OpenAI y Google DeepMind.  Meta Superintelligence Labs,  liderado por Shengjia Zhao,  contrata a expertos con paquetes millonarios.  La estrategia incluye el desarrollo de 'superinteligencia personal' para empoderar a los usuarios,  y la integración con sus gafas inteligentes.  A pesar de la gran inversión (69 mil millones de dólares en gastos de capital), Meta prevé un tercer trimestre exitoso.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre los avances de Meta en inteligencia artificial, un tema central en ciencia y tecnología.  La inversión multimillonaria, la contratación de expertos y la ambiciosa meta de crear una superinteligencia artificial lo hacen altamente relevante para esta categoría."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Vous ne devriez pas regarder votre smartphone en mangeant, voici pourquoi",
      "link": "https://www.sciencesetavenir.fr/nutrition/vous-ne-devriez-pas-regarder-votre-smartphone-en-mangeant-voici-pourquoi_187409?xtor=RSS-28",
      "fecha_obj": "2025-07-31T06:00:00+00:00",
      "fecha_str": "31-07-2025 06:00 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "Distracciones al comer borran el recuerdo de la saciedad, llevando a comer en exceso.",
      "resumen": "Estudios recientes revelan que las distracciones como mirar el teléfono mientras se come, impiden que el cerebro registre adecuadamente la ingesta de alimentos.  Investigaciones en ratas muestran que el hipocampo, responsable de la memoria, se activa durante la comida, creando 'engramas' que registran cuándo y dónde se comió.  Bloquear estos procesos neuronalmente causa que los ratones coman más frecuentemente.  En humanos, una meta-análisis confirma que las distracciones, especialmente en mujeres, llevan a consumir porciones más grandes.  La conclusión es que recordar lo que se comió y cuándo es crucial para una alimentación equilibrada.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta hallazgos científicos sobre la neurociencia de la alimentación y la influencia de la tecnología (distracciones de pantallas) en los hábitos alimenticios.  La investigación es relevante por su impacto en la salud y el uso de la tecnología."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "How allergens make us cough and weeze — by poking holes in airway cells",
      "link": "https://www.nature.com/articles/d41586-025-02432-x",
      "fecha_obj": "2025-07-31T00:00:00+00:00",
      "fecha_str": "31-07-2025 00:00 UTC",
      "source_name": "Nature News"
    },
    "resumen_datos": {
      "teaser_sentence": "Proteínas en alérgenos crean poros en células respiratorias, desencadenando reacciones alérgicas.",
      "resumen": "Un estudio publicado en Nature revela que ciertas proteínas en alérgenos, como las encontradas en el moho Alternaria alternata (Aeg-S y Aeg-L), forman poros en las membranas celulares de las vías respiratorias.  Esto permite la entrada de iones de calcio, activando la respuesta inmune y causando inflamación.  Experimentos con células pulmonares y ratones demostraron que la administración simultánea de ambas proteínas reproduce la respuesta alérgica, mientras que la administración individual no lo hace.  Este descubrimiento desafía la comprensión actual de las alergias y abre nuevas vías para tratamientos que se centren en bloquear la formación de poros.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta un descubrimiento científico significativo sobre el mecanismo de las reacciones alérgicas, con implicaciones para el desarrollo de nuevos tratamientos.  Se basa en investigación experimental y sus hallazgos son relevantes para la ciencia biomédica y la tecnología médica."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Top Verizon Promo Codes & Deals | August 2025",
      "link": "https://www.wired.com/story/verizon-promo-code/",
      "fecha_obj": "2025-07-31T05:00:00+00:00",
      "fecha_str": "31-07-2025 05:00 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Verizon ofrece grandes descuentos en teléfonos, planes y servicios de internet, ¡ahorra hasta $1100!",
      "resumen": "El artículo detalla las promociones de Verizon para agosto de 2025, incluyendo descuentos de hasta $1100 en smartphones (iPhone, Samsung, Google Pixel) al adquirir un plan ilimitado y canjear un teléfono usado.  Se ofrecen planes desde $5 al mes con teléfonos gratis o a bajo costo,  además de ofertas en bundles con servicios de streaming y descuentos para estudiantes, militares y personal de salud.  También destaca la oferta de internet para el hogar con precios competitivos y descuentos en bundles.  Verizon promociona su amplia cobertura 4G LTE y la expansión de su red 5G.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre ofertas de una empresa de telecomunicaciones,  un sector fuertemente ligado a la tecnología.  La mención de smartphones,  internet de alta velocidad,  inteligencia artificial (AI) y  la cobertura de red 5G lo relaciona directamente con avances tecnológicos y su impacto en el consumidor."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Therabody Promo Code: 15% Off | August 2025",
      "link": "https://www.wired.com/story/therabody-promo-code/",
      "fecha_obj": "2025-07-31T05:00:00+00:00",
      "fecha_str": "31-07-2025 05:00 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Ahorra hasta un 20% en productos Therabody: ¡códigos promocionales, ofertas y descuentos disponibles!",
      "resumen": "El artículo detalla las diversas maneras de obtener descuentos en productos Therabody, como suscripciones a email y mensajes de texto para obtener códigos de descuento del 10% y 15%, respectivamente.  También menciona ofertas especiales para militares, estudiantes y trabajadores de la salud, con descuentos de hasta un 20%. Se destacan descuentos adicionales en la sección de outlet (hasta 30%), ofertas por temporada (Black Friday, Cyber Monday, etc.) y promociones en bundles.  Se mencionan productos específicos con descuentos, como TheraFace Pro y Theragun Prime Plus. El artículo enfatiza la posibilidad de ahorrar en productos para el bienestar corporal.",
      "relevancia_score": 3,
      "relevancia_justificacion": "Si bien Therabody utiliza tecnología en sus productos, el artículo se centra principalmente en las promociones y ofertas comerciales, no en los avances tecnológicos o científicos de la marca. La relevancia es baja en cuanto a ciencia y tecnología, siendo más relevante para el ámbito del marketing y las ventas."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "‘Everybody was fondling underwater!’: an oral history of the Rocky Horror Picture Show at 50",
      "link": "https://www.theguardian.com/film/2025/jul/31/the-rocky-horror-picture-show-at-50-an-oral-history",
      "fecha_obj": "2025-07-31T04:00:38+00:00",
      "fecha_str": "31-07-2025 04:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "50 años desafiando convenciones: la historia oral de 'Rocky Horror' revela su legado cultural.",
      "resumen": "El artículo conmemora el 50 aniversario de 'The Rocky Horror Picture Show', explorando su improbable ascenso como fenómeno de culto.  Desde su estreno fallido en 1975, la película, con su peculiar mezcla de ciencia ficción, horror y extravagancia, encontró su público en proyecciones nocturnas.  Las participaciones activas del público, el vestuario, y la temática LGBTQ+ inclusiva la convirtieron en un espacio seguro y un referente cultural.  El artículo incluye entrevistas con el elenco y equipo, describiendo la producción desafiante, el fracaso inicial y el posterior éxito inesperado gracias a la respuesta entusiasta de los fans, especialmente la comunidad LGBTQ+, que encontraron en la película una forma de expresión y pertenencia.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo analiza a fondo un hito cinematográfico clave en la cultura popular, su impacto en la comunidad LGBTQ+, y su perdurable influencia en el cine y el teatro.  La información proporcionada es relevante para la categoría 'Cultura Arte' por su enfoque en la historia del cine, la cultura popular, y las artes escénicas."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Darío Lopérfido estrena ciclo de diálogos sobre libertad y cultura mientras lucha contra su afección",
      "link": "https://www.clarin.com/cultura/dario-loperfido-estrena-ciclo-dialogos-libertad-cultura-lucha-afeccion_0_15o0kjKRpe.html",
      "fecha_obj": "2025-07-30T22:25:46+00:00",
      "fecha_str": "30-07-2025 22:25 UTC",
      "source_name": "Revista Ñ – Clarín Cultura"
    },
    "resumen_datos": {
      "teaser_sentence": "Darío Lopérfido, diagnosticado con ELA, estrena un ciclo de entrevistas sobre libertad y cultura.",
      "resumen": "Darío Lopérfido, exsecretario de Cultura argentino, presenta \"El hombre rebelde\", un ciclo de cinco entrevistas con figuras como Cayetana Álvarez de Toledo y Martín Caparrós, también afectado por ELA.  Grabado en Madrid, el ciclo explora la libertad de expresión y el rol de la cultura ante desafíos políticos. Lopérfido, quien reflexiona sobre su enfermedad y su trayectoria política,  discute temas como la cantidad de desaparecidos durante la dictadura argentina y la situación política actual en Argentina y otros países.  El proyecto, producido por Non Stop, se estrena en Flow (on demand).",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo se centra en un ciclo de entrevistas que explora la cultura y la libertad de expresión, temas centrales de la categoría 'Cultura Arte'.  La enfermedad del entrevistador añade un elemento humano, pero el foco principal sigue siendo el contenido cultural del ciclo de entrevistas."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "How My Museum’s Celebration of America’s 250th Birthday Got Complicated",
      "link": "https://hyperallergic.com/1030987/how-my-museums-celebration-of-americas-250th-birthday-got-complicated-new-york-historical-society/",
      "fecha_obj": "2025-07-30T21:43:15+00:00",
      "fecha_str": "30-07-2025 21:43 UTC",
      "source_name": "Hyperallergic"
    },
    "resumen_datos": {
      "teaser_sentence": "Celebrar el 250 aniversario de EE. UU. resulta complicado, pero la esperanza persiste en la unidad nacional.",
      "resumen": "El New York Historical Museum enfrenta desafíos al organizar una celebración del 250 aniversario de Estados Unidos en 2026.  La falta de fondos, la polarización política y las restricciones de plataformas digitales dificultan la iniciativa \"OnOur250th.org\", que busca recopilar mensajes de ciudadanos. A pesar de las adversidades, la respuesta del público ha sido abrumadoramente positiva, con mensajes inspiradores que enfatizan la unidad, la igualdad y la oportunidad.  El autor contrasta la dificultad de la iniciativa con una experiencia personal optimista en una celebración comunitaria, mostrando que la esperanza por una unión más perfecta aún persiste.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre la organización de un evento cultural con implicaciones históricas y sociales.  La iniciativa del museo, la respuesta del público y la reflexión sobre el significado de la celebración son relevantes para la categoría 'Cultura Arte', aunque el enfoque principal no es estrictamente artístico."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "TV tonight: Richard Flood returns in New Zealand thriller The Gone",
      "link": "https://www.theguardian.com/tv-and-radio/2025/jul/31/tv-tonight-richard-flood-the-gone-queen-victoria",
      "fecha_obj": "2025-07-31T05:20:39+00:00",
      "fecha_str": "31-07-2025 05:20 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Esta noche en TV: thrillers, rescates dramáticos y la posible hija secreta de la Reina Victoria.",
      "resumen": "La programación televisiva de esta noche ofrece una variedad de opciones.  'The Gone' continúa con el detective Theo Richter investigando la desaparición de una periodista en Nueva Zelanda.  'Dragons' Den' presenta nuevos emprendimientos, mientras 'Saving Lives at Sea' muestra rescates dramáticos en el mar.  'Tom Kerridge Cooks Spain' explora la gastronomía española, y 'Queen Victoria: Secret Marriage, Secret Child?' investiga una posible hija ilegítima de la reina. Finalmente, 'Mr Bigstuff' presenta una nueva entrega de comedia.",
      "relevancia_score": 3,
      "relevancia_justificacion": "Si bien el programa sobre la Reina Victoria podría tener un ligero vínculo con la historia, la mayoría de los programas se centran en otros géneros como el crimen, la cocina y la comedia, con poca relevancia para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Destination X review – the BBC’s big new reality competition will make you feel like you’re hallucinating",
      "link": "https://www.theguardian.com/tv-and-radio/2025/jul/30/destination-x-review-rob-brydon-the-traitors-meets-race-across-the-world",
      "fecha_obj": "2025-07-30T21:00:29+00:00",
      "fecha_str": "30-07-2025 21:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Un concurso de realidad donde la ubicación es el misterio, con desafíos desconcertantes y un premio de \\u00a3100.000.",
      "resumen": "Destination X, un nuevo concurso de la BBC, lleva a un grupo de concursantes a diferentes lugares secretos de Europa.  Los participantes deben usar pistas y desafíos para deducir su ubicación y marcarla en un mapa. El concursante menos preciso es eliminado. El programa destaca por sus desafíos confusos y la personalidad de los concursantes, que van desde los inexpertos hasta los altamente competitivos.  La serie se diferencia de otros concursos de realidad al generar una sensación de desconcierto y confusión, incluso para el espectador, que puede participar a través de códigos QR. A pesar de su estructura inusual, el programa resulta entretenido.",
      "relevancia_score": 3,
      "relevancia_justificacion": "Si bien el programa se desarrolla en diferentes lugares europeos y menciona elementos culturales, su enfoque principal es la competencia y el misterio, no la exploración profunda de la cultura o el arte de esas regiones."
    },
    "categoria": "cultura_arte"
  }
]