[
  {
    "info": {
      "titulo": "République démocratique du Congo : Joseph Kabila jugé pour « crimes contre la paix »",
      "link": "https://www.lemonde.fr/afrique/article/2025/07/25/republique-democratique-du-congo-joseph-kabila-juge-pour-crimes-contre-la-paix_6623775_3212.html",
      "fecha_obj": "2025-07-25T07:18:05+00:00",
      "fecha_str": "25-07-2025 07:18 UTC",
      "source_name": "Le Monde International"
    },
    "resumen_datos": {
      "teaser_sentence": "Joseph Kabila, expresidente congoleño, enfrenta juicio por crímenes contra la paz, acusado de complicidad con el M23.",
      "resumen": "El expresidente congoleño Joseph Kabila es juzgado por la  Alta Corte Militar por \"crímenes contra la paz\",  acusado de complicidad con el grupo armado M23.  A pesar de vivir en el extranjero, se le acusa de participación en un movimiento insurrecional,  homicidio, traición, y otros crímenes.  Kabila, que gozaba de inmunidad como ex jefe de Estado,  la perdió tras una votación en el Senado.  El juicio se basa en un testimonio que afirma una conversación entre Kabila y el M23 sobre un plan para asesinar al presidente Tshisekedi. Kabila niega formalmente una alianza con el M23, pero admite compartir el objetivo de derrocar a Tshisekedi.  El contexto es la violencia en el este del Congo, donde el M23 ha tomado el control de ciudades importantes, a pesar de un reciente acuerdo de cese al fuego entre el gobierno y el grupo.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El juicio a un expresidente por crímenes de lesa humanidad y su implicancia en un conflicto armado regional lo convierten en una noticia de alta relevancia internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Reconnaissance d’un État palestinien par la France : le Crif dénonce «un danger politique»",
      "link": "https://www.lefigaro.fr/international/reconnaissance-d-un-etat-palestinien-par-la-france-le-crif-denonce-une-faute-morale-et-un-danger-politique-20250725",
      "fecha_obj": "2025-07-25T07:17:40+00:00",
      "fecha_str": "25-07-2025 07:17 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Macron reconoce Estado palestino; Crif denuncia \"faute morale\" y riesgo político.",
      "resumen": "El anuncio del presidente francés Emmanuel Macron de reconocer el Estado de Palestina en septiembre ante la ONU ha generado controversia.  El Crif (Consejo Representativo de las Instituciones Judías de Francia) lo calificó como una \"faute morale\", una \"erreur diplomatique\" y un \"danger politique\".  El Crif argumenta que esta decisión, sin condiciones previas, será interpretada como una victoria por Hamas, recompensando el terrorismo del 7 de octubre.  Además, temen que esta medida obstaculice futuras negociaciones y que sea aprovechada por grupos antisémites en Francia.  El Crif enfatiza que exigir condiciones mínimas para el reconocimiento no implica rechazar un Estado palestino, sino buscar una paz justa y duradera.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La noticia trata sobre una decisión política internacional de gran importancia, con implicaciones geopolíticas y consecuencias para el conflicto israelo-palestino.  Afectará las relaciones internacionales y la política interna de Francia."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "At Least 16 People Dead as Thailand’s Clashes With Cambodia Enter Second Day",
      "link": "https://www.nytimes.com/2025/07/25/world/asia/thailand-cambodia-border-death-toll.html",
      "fecha_obj": "2025-07-25T07:13:26+00:00",
      "fecha_str": "25-07-2025 07:13 UTC",
      "source_name": "The New York Times World"
    },
    "resumen_datos": {
      "teaser_sentence": "Choques fronterizos entre Tailandia y Camboya dejan al menos 16 muertos.",
      "resumen": "Los enfrentamientos entre Tailandia y Camboya en su frontera continúan por segundo día, dejando un saldo de al menos 16 muertos: 15 civiles y un soldado tailandés, además de una víctima fatal en Camboya.  Los combates, los más sangrientos en una década, comenzaron con disparos en la provincia camboyana de Oddar Meanchey y obligaron a civiles en la provincia tailandesa de Surin a evacuar.  El Ministerio de Defensa camboyano afirma que Tailandia disparó contra siete puntos de su territorio.  A pesar de la gravedad de la situación, ambos países no muestran señales de ceder.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El conflicto armado entre dos países, con víctimas mortales, es un evento de gran relevancia internacional.  La noticia reporta un conflicto bélico activo con consecuencias humanitarias, lo que justifica una puntuación máxima."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "«Victoire morale», «Enfin!», «cadeau au Hamas»... La future reconnaissance d’un État palestinien par la France fracture la classe politique",
      "link": "https://www.lefigaro.fr/politique/victoire-morale-enfin-cadeau-au-hamas-la-future-reconnaissance-d-un-etat-palestinien-par-la-france-fracture-la-classe-politique-20250724",
      "fecha_obj": "2025-07-25T07:12:43+00:00",
      "fecha_str": "25-07-2025 07:12 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Macron anuncia el reconocimiento de Palestina, generando controversia en la política francesa.",
      "resumen": "El presidente francés, Emmanuel Macron, anunció el reconocimiento del Estado de Palestina para septiembre, en la Asamblea General de la ONU.  Esta decisión, enmarcada en la búsqueda de una paz justa y duradera en Oriente Próximo, ha generado una fuerte división en la clase política francesa. Mientras la izquierda, aunque con matices, celebra la medida, la derecha la critica duramente, acusándola de ser inoportuna y de favorecer al Hamas. La coalición gubernamental permanece mayoritariamente en silencio, reflejando la incomodidad que genera la decisión de Macron.  El anuncio se produce en medio de la compleja situación humanitaria en Gaza.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La noticia trata sobre una decisión política internacional de gran relevancia, con implicaciones geopolíticas y humanitarias en Oriente Próximo, generando un debate a nivel global."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Reconnaissance d’un État palestinien par la France : «Emmanuel Macron est aujourd’hui félicité par ceux qui ont déclenché» le 7 Octobre, fustige François-Xavier Bellamy",
      "link": "https://www.lefigaro.fr/politique/emmanuel-macron-voulait-organiser-une-coalition-anti-hamas-aujourd-hui-il-est-felicite-par-ceux-qui-ont-declenche-le-7-octobre-fustige-francois-xavier-bellamy-20250725",
      "fecha_obj": "2025-07-25T07:12:16+00:00",
      "fecha_str": "25-07-2025 07:12 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Macron reconoce el Estado de Palestina, decisión criticada por Bellamy por ser contraproducente e impulsada por el 7 de octubre.",
      "resumen": "François-Xavier Bellamy, eurodiputado francés, critica duramente la decisión de Emmanuel Macron de reconocer el Estado de Palestina en septiembre.  Bellamy argumenta que la decisión contradice declaraciones previas de Macron, que condicionó la misma a la liberación de rehenes, la expulsión de Hamas, el reconocimiento de Israel por países árabes y el restablecimiento de la autoridad palestina; ninguna de estas condiciones se ha cumplido.  El eurodiputado considera la decisión inútil o contraproducente, incluso peligrosa para civiles, y la vincula directamente con los sucesos del 7 de octubre,  fecha en la que Hamas atacó Israel.  Bellamy señala que la felicitación de Hamas a Macron evidencia que la decisión podría alentar el terrorismo.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La noticia trata sobre una decisión política internacional de gran relevancia, con implicaciones geopolíticas en Oriente Medio y consecuencias para la política exterior francesa.  Afecta directamente las relaciones internacionales entre Francia, Palestina e Israel, siendo un tema de gran interés para la comunidad internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Modificación de la Ley Lafkenche: un acto de discriminación racial",
      "link": "https://www.ciperchile.cl/2025/07/24/modificacion-de-la-ley-lafkenche-un-acto-de-discriminacion-racial/?utm_source=rss&utm_medium=rss&utm_campaign=modificacion-de-la-ley-lafkenche-un-acto-de-discriminacion-racial",
      "fecha_obj": "2025-07-24T08:00:49+00:00",
      "fecha_str": "24-07-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Modificaciones a Ley Lafkenche: retroceso en derechos indígenas y discriminación racial.",
      "resumen": "El artículo critica la modificación de la Ley Lafkenche en Chile, argumentando que limita los derechos de los pueblos originarios y constituye un acto de discriminación racial.  Se denuncia la falta de consulta indígena, la propagación de discursos estigmatizantes por parte de senadores y gremios, y la ausencia de evidencia que respalde las acusaciones contra las comunidades.  La modificación se considera regresiva y contraria a estándares internacionales, violando el Convenio 169 de la OIT y la Convención Internacional sobre la Eliminación de Todas las Formas de Discriminación Racial. El autor destaca la pasividad gubernamental ante esta situación de hostilidad y discriminación.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La modificación de una ley que afecta directamente a los pueblos originarios de Chile es un tema de gran relevancia nacional, con implicaciones políticas, sociales y legales de primer orden."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Tribunal retiene indemnización por $18 millones a estrecho colaborador de Codina que demandó a Puente Alto por daño moral",
      "link": "https://www.ciperchile.cl/2025/07/24/tribunal-retiene-indemnizacion-por-18-millones-a-estrecho-colaborador-de-codina-que-demando-a-puente-alto-por-dano-moral/?utm_source=rss&utm_medium=rss&utm_campaign=tribunal-retiene-indemnizacion-por-18-millones-a-estrecho-colaborador-de-codina-que-demando-a-puente-alto-por-dano-moral",
      "fecha_obj": "2025-07-24T22:01:23+00:00",
      "fecha_str": "24-07-2025 22:01 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Tribunal bloquea indemnización millonaria a colaborador de Codina, involucrado en caso de corrupción.",
      "resumen": "Christian Gore, estrecho colaborador del exalcalde de Puente Alto Germán Codina, recibió una indemnización de $18 millones tras demandar por daño moral a la municipalidad.  Sin embargo, el pago fue retenido por el Tribunal a petición del Consejo de Defensa del Estado y la fiscalía, debido a la investigación del Caso Luminarias, donde Gore está acusado de cohecho.  La indemnización se cuestiona por la corta duración de su contrato y por la coincidencia con las elecciones municipales.  Además, Gore enfrenta un juicio de cuentas por condonación indebida de multas por $75 millones.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El caso involucra a un ex-alto funcionario público, corrupción, uso de fondos públicos y tiene implicaciones políticas a nivel nacional.  La investigación judicial y la magnitud de las sumas involucradas lo hacen altamente relevante para la categoría 'Nacional'."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Mal servicio eléctrico en la Región de Los Lagos",
      "link": "https://www.ciperchile.cl/2025/07/24/mal-servicio-electrico-en-la-region-de-los-lagos/?utm_source=rss&utm_medium=rss&utm_campaign=mal-servicio-electrico-en-la-region-de-los-lagos",
      "fecha_obj": "2025-07-24T08:00:49+00:00",
      "fecha_str": "24-07-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Los Lagos sufre constantes cortes de luz, afectando a comunidades rurales y urbanas, con autoridades inertes.",
      "resumen": "La carta al director denuncia la pésima calidad del servicio eléctrico en la Región de Los Lagos, ejemplificando con múltiples casos de cortes prolongados en diversas localidades, afectando a agricultores, comerciantes y población en general.  Se critica la falta de respuesta de las autoridades regionales y empresas eléctricas como Saesa y Crell, a pesar del impacto en la economía y la vida de las personas.  Se destaca la paradoja de que los usuarios financian las compensaciones por cortes, mientras las autoridades regionales permanecen pasivas, en contraste con la reacción ante cortes en Santiago. El artículo enfatiza la necesidad de una acción urgente por parte de las autoridades.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El problema del suministro eléctrico afecta a una región completa, impactando la economía y la vida de miles de personas.  Su alcance regional y la inacción gubernamental lo convierten en un tema de relevancia nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Trump is fighting to kill off DEI – and the corporate cowardice over Gaza shows he’s winning | Jinan Younis",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/25/donald-trump-dei-corporate-cowardice-gaza-israel",
      "fecha_obj": "2025-07-25T05:00:50+00:00",
      "fecha_str": "25-07-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La hipocresía corporativa sobre Gaza expone la farsa de la DEI, priorizando el lucro sobre la justicia.",
      "resumen": "Jinan Younis critica la inacción corporativa ante la crisis en Gaza, contrastándola con la respuesta a la invasión de Ucrania.  Empresas con agendas DEI se mantienen silenciosas, incluso beneficiándose del conflicto, mientras censuran a empleados que se pronuncian.  Younis argumenta que la DEI auténtica debe integrar valores como la justicia y la dignidad, cuestionando su significado actual si se permite la complicidad con atrocidades.  Señala ejemplos de empleados que desafían la apatía corporativa, ofreciendo esperanza para una DEI con verdadero impacto.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza críticamente un tema relevante: la hipocresía corporativa en temas de derechos humanos y la ineficacia de las políticas de DEI.  Presenta argumentos, ejemplos y una conclusión clara, encajando perfectamente en la categoría."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "My life has been hell since mafia bosses blamed me for their downfall. Finally, justice has been done | Roberto Saviano",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/25/mafia-bosses-italy-justice-court-protection",
      "fecha_obj": "2025-07-25T04:00:48+00:00",
      "fecha_str": "25-07-2025 04:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "17 años después, la justicia condena a jefes mafiosos por amenazas contra el periodista Roberto Saviano.",
      "resumen": "El periodista Roberto Saviano obtuvo una victoria legal tras 17 años. Un tribunal italiano condenó al jefe mafioso Francesco Bidognetti y a su abogado por amenazas relacionadas con la mafia en su contra.  La amenaza, hecha pública en 2008 durante un juicio, responsabilizaba a Saviano y a otra periodista por la posible condena de Bidognetti.  Este acto sin precedentes destaca la percepción de la mafia sobre el periodismo de investigación como una amenaza a su poder.  Saviano, quien vive bajo protección policial, reflexiona sobre las consecuencias personales de su trabajo, incluyendo el aislamiento y la pérdida de libertad, mientras reafirma su compromiso con el periodismo de investigación a pesar de los riesgos.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que expone la experiencia personal del autor con la mafia italiana, su lucha por la justicia y las consecuencias de su trabajo como periodista de investigación.  Combina narrativa personal con análisis político y social, reflejando una opinión clara y fundamentada."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "America Will Come to Regret Selling A.I. Chips to China",
      "link": "https://www.nytimes.com/2025/07/24/opinion/ai-chips-nvidia-china.html",
      "fecha_obj": "2025-07-25T01:35:22+00:00",
      "fecha_str": "25-07-2025 01:35 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Vender chips de IA a China: ¿un error estratégico de EE.UU. que pone en riesgo su dominio tecnológico y seguridad nacional?",
      "resumen": "El artículo critica la decisión de la administración Trump de permitir la venta de chips de IA avanzados de Nvidia a China.  Esta acción se considera un grave error estratégico, ya que cede el control de la cadena de suministro global de computación, esencial para el desarrollo de la IA.  China depende en gran medida de estos chips para su desarrollo militar y tecnológico, y su adquisición permitiría a su ecosistema de IA, y por ende a su gobierno, superar a Estados Unidos en áreas críticas como las operaciones militares y el desarrollo de drones.  El autor argumenta que esta decisión prioriza las ganancias a corto plazo de una empresa sobre la seguridad nacional y el dominio estadounidense en IA.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre una decisión política con implicaciones geopolíticas y tecnológicas de gran envergadura.  Su estructura, tono y contenido se ajustan perfectamente a la categoría de 'Opinión Ensayo'."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "To End the War in Ukraine, Trump Needs Real Negotiations",
      "link": "https://www.nytimes.com/2025/07/25/opinion/ukraine-war-negotiations-trump.html",
      "fecha_obj": "2025-07-25T05:09:14+00:00",
      "fecha_str": "25-07-2025 05:09 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Trump necesita negociaciones reales para acabar con la guerra en Ucrania, apoyándose en un equipo profesional.",
      "resumen": "El artículo argumenta que para lograr la paz en Ucrania, Trump debe delegar en un equipo de negociadores profesionales, siguiendo modelos históricos como la diplomacia de Kissinger.  Si bien Trump ha impulsado conversaciones entre Rusia y Ucrania,  un alto el fuego sigue siendo difícil de alcanzar debido a las posturas de Putin y Zelensky. Se propone un acuerdo marco inicial, como el ejemplo de Colombia con las FARC, para generar confianza y facilitar un cese al fuego, abriendo camino a negociaciones detalladas posteriores.  El artículo destaca la necesidad de paciencia y una estrategia diplomática profesional para un proceso de paz exitoso.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El texto presenta una opinión argumentada sobre la resolución del conflicto en Ucrania, ofreciendo una propuesta concreta y respaldada en ejemplos históricos.  Su estructura y enfoque analítico lo clasifican claramente como un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The World Must See Gaza’s Starvation",
      "link": "https://www.nytimes.com/2025/07/24/opinion/gaza-hunger-children-rescue.html",
      "fecha_obj": "2025-07-25T01:19:11+00:00",
      "fecha_str": "25-07-2025 01:19 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El hambre extrema en Gaza, agravada por el bloqueo, amenaza la vida de miles de niños.",
      "resumen": "Un gerente de nutrición del Comité Internacional de Rescate describe la crisis alimentaria catastrófica en Gaza.  El bloqueo de ayuda humanitaria israelí desde marzo ha provocado un aumento drástico del hambre, especialmente entre niños pequeños.  Casi medio millón de gazatíes sufren inseguridad alimentaria, con aproximadamente 100.000 niños y mujeres padeciendo desnutrición aguda grave. El relato personal del autor, que incluye la imagen de un niño desnutrido, subraya la urgencia de la situación y la necesidad de ayuda humanitaria inmediata.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo presenta una opinión implícita sobre la situación humanitaria en Gaza, criticando indirectamente las consecuencias del bloqueo.  Aunque no es un ensayo formal de opinión, el testimonio directo y la descripción vívida de la crisis sirven como un llamado a la acción y un argumento contundente para la intervención humanitaria."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The Age-Checked Internet Has Arrived",
      "link": "https://www.wired.com/story/the-age-checked-internet-has-arrived/",
      "fecha_obj": "2025-07-25T06:00:00+00:00",
      "fecha_str": "25-07-2025 06:00 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "La verificación de edad online llega para proteger a menores, pero ¿a qué costo para la privacidad?",
      "resumen": "Nuevas leyes en Reino Unido y otros países exigen verificación de edad en sitios web con contenido para adultos o dañino para menores.  Se utilizan métodos como escaneo facial y verificación de identidad.  Si bien la intención es proteger a los niños,  expertos advierten sobre implicaciones negativas para la privacidad y el acceso anónimo a la información, incluyendo temas como salud sexual y LGBTQ+.  Plataformas como Pornhub y redes sociales ya implementan estas medidas,  generando debate sobre el equilibrio entre seguridad infantil y libertades individuales.  La verificación de edad, aunque presente en algunas plataformas desde hace años, se está expandiendo rápidamente a nivel global.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre el desarrollo y la implementación de nuevas tecnologías para la verificación de edad online, un tema estrechamente relacionado con la ciencia y la tecnología.  Analiza las implicaciones de estas tecnologías en la privacidad y el acceso a la información, aspectos relevantes para la discusión sobre la ética en el desarrollo tecnológico."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "NordVPN Coupon and Discount Codes: 76% Off",
      "link": "https://www.wired.com/story/nordvpn-coupon/",
      "fecha_obj": "2025-07-25T05:00:00+00:00",
      "fecha_str": "25-07-2025 05:00 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Ahorra hasta un 76% en NordVPN: ¡Protege tu privacidad con ofertas exclusivas!",
      "resumen": "NordVPN ofrece descuentos significativos en sus planes, especialmente en sus suscripciones de 2 años, llegando hasta un 76% de rebaja y un bono de hasta $50 en tarjeta de regalo de Amazon.  Existen diferentes opciones de planes, desde mensuales hasta anuales y bianuales, con precios que disminuyen según la duración del compromiso. Además de las ofertas temporales, hay descuentos para estudiantes, militares y otros colectivos, y un programa de referidos que premia a los usuarios por recomendar el servicio.  NordVPN destaca la importancia de usar una VPN para proteger la privacidad online, especialmente en redes públicas.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre NordVPN, un servicio de red privada virtual (VPN),  tecnología relevante en el ámbito de la ciencia y la tecnología por su relación con la seguridad informática, la privacidad en línea y el acceso a contenido geobloqueado."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Paramount Has a $1.5 Billion ‘South Park’ Problem",
      "link": "https://www.wired.com/story/paramount-has-a-south-park-problem/",
      "fecha_obj": "2025-07-24T23:13:39+00:00",
      "fecha_str": "24-07-2025 23:13 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Paramount enfrenta una crisis de 1.5 billones de dólares tras el episodio de South Park que satiriza a Trump.",
      "resumen": "El estreno de la temporada 27 de South Park, que se burla de Trump y de Paramount por ceder a sus demandas, ha generado controversia.  Esto ocurre justo cuando Paramount se fusiona con Skydance y enfrenta críticas por un acuerdo con Trump.  La Casa Blanca ha desestimado el episodio, mientras que la FCC apoya la fusión.  La situación pone a Paramount en una posición difícil, con estrellas como Colbert expresando su hostilidad hacia la compañía y el presidente. El episodio, a pesar de su contenido controvertido, ha generado debate sobre la libertad de expresión y la influencia política en los medios.",
      "relevancia_score": 2,
      "relevancia_justificacion": "El artículo se centra en una disputa política y empresarial relacionada con la televisión, con poca o ninguna conexión con avances científicos o tecnológicos."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "‘It was a buddy movie – and then they kissed’: Stephen Frears and Hanif Kureishi on My Beautiful Laundrette at 40",
      "link": "https://www.theguardian.com/film/2025/jul/25/stephen-frears-and-hanif-kureishi-on-my-beautiful-laundrette-at-40",
      "fecha_obj": "2025-07-25T07:00:51+00:00",
      "fecha_str": "25-07-2025 07:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "40 años de 'My Beautiful Laundrette': Frears y Kureishi recuerdan el rodaje de esta joya cinematográfica.",
      "resumen": "El artículo conmemora el 40 aniversario de la película 'My Beautiful Laundrette', con entrevistas a su director Stephen Frears y guionista Hanif Kureishi.  Se discuten aspectos de la producción, como la elección de Daniel Day-Lewis, la inspiración autobiográfica de Kureishi y la influencia de Frears en el guion. La película, una comedia dramática que explora temas de raza, clase, sexualidad y Thatcherismo, se destaca por su atrevimiento y vigencia, especialmente en el contexto actual de hostilidad hacia la comunidad LGBTQ+.  Su éxito inesperado, pasando de una película para televisión a un clásico de culto, se analiza junto al impacto en las carreras de sus creadores.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre una película icónica, su creación y legado cultural.  Analiza aspectos artísticos, sociales y políticos de la obra, ubicándola dentro de un contexto histórico y cultural relevante."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "‘He spoke up for me when I was in prison’: Anthrax, Lamb of God, Rick Wakeman and more share memories of Ozzy Osbourne",
      "link": "https://www.theguardian.com/music/2025/jul/25/he-spoke-up-for-me-when-i-was-in-prison-anthrax-lamb-of-god-rick-wakeman-and-more-share-memories-of-ozzy-osbourne",
      "fecha_obj": "2025-07-25T04:00:49+00:00",
      "fecha_str": "25-07-2025 04:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Múltiples artistas rinden tributo a Ozzy Osbourne, recordando su legado e influencia en el heavy metal.",
      "resumen": "El artículo recopila testimonios de músicos influidos por Ozzy Osbourne, desde su infancia hasta su último concierto.  Artistas como Brann Dailor (Mastodon), Lita Ford, y muchos más, comparten anécdotas personales y profesionales con Osbourne, destacando su carisma,  influencia en el heavy metal y su capacidad para conectar con la audiencia. Se enfatiza su autenticidad, su impacto en la escena musical y su capacidad para trascender las barreras generacionales.  El artículo también toca su relación con Sharon Osbourne y su lucha contra las adicciones.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo se centra en la figura de Ozzy Osbourne, un ícono cultural del rock y el heavy metal.  Aborda su influencia artística, su legado musical, y su impacto en la cultura popular, aspectos relevantes para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "The Bad Guys 2 review – gang of cuddly animal criminals get pulled back in for one last heist",
      "link": "https://www.theguardian.com/film/2025/jul/25/the-bad-guys-2-review-gang-of-cuddly-animal-criminals-get-pulled-back-in-for-one-last-heist",
      "fecha_obj": "2025-07-24T23:01:42+00:00",
      "fecha_str": "24-07-2025 23:01 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Los 'Bad Guys' regresan en una secuela más divertida y emocionante, aunque con opiniones divididas.",
      "resumen": "La reseña de 'The Bad Guys 2' destaca una mejora con respecto a la primera película.  Más rápida, divertida y relajada, la trama sigue a la pandilla de animales criminales que, tras un cambio de vida, se ven envueltos en un nuevo caso.  La película incluye una persecución al estilo de Bond, el regreso del villano favorito, el Profesor Marmalade, y un mensaje sobre la amistad.  Aunque la reseña adulta es positiva, una niña de cinco años, fanática de la primera película, mostró menos entusiasmo.  La secuela mantiene el humor y la energía, incluyendo incluso chistes para adultos.",
      "relevancia_score": 7,
      "relevancia_justificacion": "Si bien es una película animada, la reseña analiza aspectos cinematográficos y de guion,  además de su recepción por el público, aspectos relevantes para la cultura y el arte. Su impacto cultural como película infantil también es un factor a considerar."
    },
    "categoria": "cultura_arte"
  }
]