[
  {
    "info": {
      "titulo": "Guerre en Ukraine : la Russie a lancé 400 drones et 18 missiles cette nuit, annonce Volodymyr Zelensky",
      "link": "https://www.lefigaro.fr/flash-actu/une-attaque-russe-fait-deux-morts-a-kiev-selon-l-administration-militaire-20250710",
      "fecha_obj": "2025-07-10T07:18:24+00:00",
      "fecha_str": "10-07-2025 07:18 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Zelensky denuncia una escalada de ataques rusos con 400 drones y 18 misiles, causando muertes en Kiev.",
      "resumen": "Rusia lanzó un nuevo ataque masivo contra Ucrania, empleando 400 drones y 18 misiles, según el presidente Zelensky, quien lo calificó como una escalada de terror.  El ataque causó al menos dos muertes en Kiev, donde se impactaron edificios residenciales y otros objetivos.  Este ataque sigue a la mayor ofensiva de drones rusos desde el inicio de la guerra.  Mientras tanto, se espera una reunión entre el secretario de Estado de EE.UU., Marco Rubio y su homólogo ruso, Serguéi Lavrov, en medio de la creciente tensión y la falta de avances diplomáticos.  Líderes occidentales, como el presidente de EE.UU., Donald Trump, y los líderes de Reino Unido, Francia, Italia y Alemania, siguen comprometidos en apoyar a Ucrania.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre un conflicto bélico de gran envergadura internacional, con implicaciones geopolíticas globales y consecuencias humanitarias significativas.  La participación de múltiples países y líderes mundiales lo convierte en un evento de alta relevancia internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Marco Rubio va rencontrer Sergueï Lavrov en Malaisie après une nouvelle attaque russe sur Kiev",
      "link": "https://www.lefigaro.fr/international/marco-rubio-va-rencontrer-serguei-lavrov-en-malaisie-apres-une-nouvelle-attaque-russe-sur-kiev-20250710",
      "fecha_obj": "2025-07-10T07:06:18+00:00",
      "fecha_str": "10-07-2025 07:06 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Rubio y Lavrov se reunirán en Malasia en medio de la guerra en Ucrania y amenazas comerciales de Trump.",
      "resumen": "El secretario de Estado estadounidense, Marco Rubio, se reunirá con su homólogo ruso, Serguéi Lavrov, en Malasia, durante una reunión de ministros de Relaciones Exteriores del Sudeste Asiático.  Esta reunión coincide con una nueva ofensiva rusa en Kiev y las crecientes amenazas de guerra comercial por parte de Donald Trump.  A pesar de la presión estadounidense, Rusia y Ucrania permanecen en un punto muerto. Lavrov visitará Corea del Norte posteriormente.  La reunión en Malasia se produce en un contexto de tensión geopolítica, con países de la región preocupados por las posibles consecuencias económicas de las políticas comerciales de Trump.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre una reunión de alto nivel entre representantes de EE.UU. y Rusia en el contexto de la guerra en Ucrania y las tensiones comerciales internacionales, temas de gran relevancia global."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Motion de censure contre Ursula von der Leyen : le Parlement européen vote ce jeudi",
      "link": "https://www.lefigaro.fr/international/motion-de-censure-contre-ursula-von-der-leyen-le-parlement-europeen-vote-ce-jeudi-20250710",
      "fecha_obj": "2025-07-10T07:04:22+00:00",
      "fecha_str": "10-07-2025 07:04 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Moción de censura contra Von der Leyen: el Parlamento Europeo vota, pero su posición parece segura.",
      "resumen": "El Parlamento Europeo votó una moción de censura contra la presidenta de la Comisión Europea, Ursula von der Leyen, impulsada por la extrema derecha.  Aunque la moción carecía de posibilidades de éxito, sirvió para medir los equilibrios políticos en el Parlamento.  Si bien la derecha la apoya, la izquierda y el centro le critican su gestión vertical y su falta de transparencia en el \"Pfizergate\", referente a la compra de vacunas durante la pandemia.  Von der Leyen respondió a las acusaciones calificando a los promotores de la moción de extremistas y antivacunas,  mientras que la votación mostró divisiones dentro del bloque \"pro-europeo\", con abstenciones y apoyos divididos.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La noticia trata sobre un evento político de relevancia internacional, involucrando a la presidenta de la Comisión Europea y a líderes de diversos países.  La moción de censura es un evento político significativo con implicaciones para la Unión Europea."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Ursula von der Leyen de plus en plus contestée au Parlement européen",
      "link": "https://www.lefigaro.fr/international/ursula-von-der-leyen-de-plus-en-plus-contestee-au-parlement-europeen-20250627",
      "fecha_obj": "2025-07-10T07:15:40+00:00",
      "fecha_str": "10-07-2025 07:15 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Moción de censura contra Ursula von der Leyen en el Parlamento Europeo por falta de transparencia en el caso \"Pfizergate\".",
      "resumen": "Una moción de censura contra la presidenta de la Comisión Europea, Ursula von der Leyen, ha sido presentada en el Parlamento Europeo por un eurodiputado rumano del grupo ECR.  La moción, apoyada por 74 eurodiputados, critica la falta de transparencia de la Comisión en la negociación de contratos de vacunas contra el Covid-19 con Pfizer, específicamente la negativa a publicar los mensajes de texto entre von der Leyen y el presidente de Pfizer. Aunque la moción tiene pocas posibilidades de éxito, refleja el creciente descontento con von der Leyen tanto en la derecha como en la izquierda del Parlamento Europeo.  La controversia gira en torno al \"Pfizergate\",  el nombre dado al escándalo de la falta de transparencia en las negociaciones de las vacunas.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo trata sobre un evento político de alta relevancia en la Unión Europea, involucrando a la presidenta de la Comisión Europea.  Su impacto trasciende las fronteras nacionales, afectando la política europea y la confianza pública en las instituciones. La controversia sobre la transparencia en las negociaciones de vacunas es un tema de interés internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Afrique du Sud, malchance... 5 choses à savoir sur Jacobus Van Tonder, nouvel appelé avec le XV de France",
      "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/afrique-du-sud-malchance-5-choses-a-savoir-sur-jacobus-van-tonder-nouvel-appele-avec-le-xv-de-france-20250710",
      "fecha_obj": "2025-07-10T07:08:18+00:00",
      "fecha_str": "10-07-2025 07:08 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Jacobus Van Tonder, el \"soldado\" sudafricano, debuta con Francia contra los All Blacks.",
      "resumen": "Jacobus Van Tonder, jugador de rugby de Perpignan, ha sido convocado por el XV de Francia. Formado en Clermont, donde fue campeón de Francia espoirs en 2018, destaca por su potencia física (1.97m, 118kg) y su capacidad de placaje.  Descubierto en Sudáfrica durante el Craven Week,  es un jugador versátil que puede actuar en segunda y tercera línea. A pesar de sufrir varias lesiones importantes,  su talento y polivalencia le han valido la llamada a la selección francesa, donde debutó contra Nueva Zelanda.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La noticia trata sobre la convocatoria e inclusión de un jugador en la selección nacional francesa de rugby, un evento de gran relevancia internacional en el mundo del deporte."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Contribuciones, un impuesto expropiatorio",
      "link": "https://www.ciperchile.cl/2025/07/09/contribuciones-un-impuesto-expropiatorio/?utm_source=rss&utm_medium=rss&utm_campaign=contribuciones-un-impuesto-expropiatorio",
      "fecha_obj": "2025-07-09T18:10:26+00:00",
      "fecha_str": "09-07-2025 18:10 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Impuesto territorial chileno: expropiatorio e impagable, urge derogación.",
      "resumen": "La carta critica el impuesto territorial chileno, argumentando que es impagable para la mayoría, llevando a situaciones como la venta de propiedades para cubrir deudas.  Se acusa a las municipalidades de malversar los fondos recaudados, mientras el Estado no entrega beneficios a cambio.  Se propone que el impuesto se aplique a concesiones empresariales, en vez de a viviendas familiares.  Se rechaza la idea de un Estado 'Robin Hood' por la ineficiencia en la distribución de recursos hacia la salud y educación. Finalmente, se exige la derogación del impuesto por considerarlo expropiatorio e inconstitucional.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo aborda un tema de impacto nacional: un impuesto que afecta directamente a miles de chilenos, generando una fuerte controversia política y social.  La discusión sobre su derogación, la gestión municipal de fondos públicos y la eficiencia del Estado, son temas de alta relevancia nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Campaña de Rodrigo Logan: Servel rechazó reembolsar $416 millones a empresa de exPDG que no pudo acreditar que realizó los servicios",
      "link": "https://www.ciperchile.cl/2025/07/09/campana-de-rodrigo-logan-servel-rechazo-reembolsar-416-millones-a-empresa-de-expdg-que-no-pudo-acreditar-que-realizo-los-servicios/?utm_source=rss&utm_medium=rss&utm_campaign=campana-de-rodrigo-logan-servel-rechazo-reembolsar-416-millones-a-empresa-de-expdg-que-no-pudo-acreditar-que-realizo-los-servicios",
      "fecha_obj": "2025-07-09T20:24:34+00:00",
      "fecha_str": "09-07-2025 20:24 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Servel rechaza reembolso de $416 millones a campaña de Rodrigo Logan por irregularidades en la contratación de servicios.",
      "resumen": "El Servicio Electoral (Servel) rechazó el reembolso de $416 millones a la campaña del excandidato Rodrigo Logan, debido a inconsistencias en la rendición de gastos.  La empresa Ingemerc SpA, propiedad de un conocido de Logan, facturó esa cantidad por servicios electorales sin acreditar su ejecución.  Ingemerc tercerizó los trabajos sin detallar los subcontratos, impidiendo la trazabilidad de los fondos.  El Servel cuestionó la falta de experiencia de Ingemerc y la falta de transparencia en la contratación.  Además, se detectaron irregularidades en los ingresos de campaña y la contratación de la empresa contable. Logan recurrió al Tricel para apelar la decisión del Servel.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El caso involucra una alta suma de dinero público, cuestionamientos a la transparencia en una campaña electoral, y una posible investigación penal.  Afectó directamente al proceso electoral regional y tiene implicaciones para la fiscalización del gasto público en futuras campañas."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Entender la identidad policial para pensar la acción policial",
      "link": "https://www.ciperchile.cl/2025/07/09/entender-la-identidad-policial-para-pensar-la-accion-policial/?utm_source=rss&utm_medium=rss&utm_campaign=entender-la-identidad-policial-para-pensar-la-accion-policial",
      "fecha_obj": "2025-07-09T11:00:47+00:00",
      "fecha_str": "09-07-2025 11:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "La identidad policial chilena: ¿fuerza unificadora o riesgo de corrupción?",
      "resumen": "El artículo analiza la identidad policial en Carabineros de Chile, explorando cómo la institución gestiona la identidad de sus miembros y el impacto en su accionar.  Se destaca la importancia de la 'distinción por conformación' en la formación, generando un fuerte sentido de pertenencia, pero también riesgos como la discriminación o el cinismo.  El autor, basándose en una etnografía en la Escuela de Carabineros, argumenta que fortalecer la identificación con valores democráticos y la probidad es crucial para combatir la corrupción y el abuso de poder,  mejorando la legitimidad de la institución.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo aborda un tema de alta relevancia nacional: la legitimidad y el funcionamiento de Carabineros de Chile, una institución clave en la seguridad pública del país.  El análisis de su identidad institucional y los desafíos que enfrenta tiene un impacto directo en la sociedad chilena."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "By learning to wield political power, Greens could fill the void at the heart of British politics | Adam Ramsay",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/10/green-party-leadership-contest-political-power-realist-fundamentalist",
      "fecha_obj": "2025-07-10T07:00:14+00:00",
      "fecha_str": "10-07-2025 07:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La elección interna del partido verde británico enfrenta dos visiones: una centrada en el poder político y otra en la movilización social.",
      "resumen": "El artículo analiza la elección interna del partido verde británico, destacando el choque entre dos facciones: los 'realos', partidarios de una estrategia institucional, y los 'fundis', más enfocados en la movilización social.  La contienda entre Zack Polanski, candidato de izquierda, y Adrian Ramsay y Ellie Chowns, considerados eco-centristas, refleja esta división.  El autor argumenta que la clave no reside en la ideología, sino en la concepción del poder político.  Polanski, a diferencia de sus oponentes, aboga por una postura más audaz y una mayor presencia en el debate público, estrategia que, según el autor, es fundamental para que los verdes aprovechen la crisis del bipartidismo británico y atraigan a un electorado progresista descontento con el Labour.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta un análisis profundo de una situación política específica, ofreciendo la opinión del autor sobre las implicaciones y posibles resultados.  Es un ensayo de opinión que explora las estrategias políticas de un partido, con argumentos y ejemplos concretos."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "How does the right tear down progressive societies? It starts with a joke | George Monbiot",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/10/right-progressive-societies-joke-glastonbury-starve-benefit-rod-liddle-lewis-schaffer",
      "fecha_obj": "2025-07-10T05:00:12+00:00",
      "fecha_str": "10-07-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El humor como herramienta de la extrema derecha para normalizar la violencia y la intolerancia.",
      "resumen": "El artículo analiza cómo la derecha utiliza el humor para normalizar ideas extremistas y violentas, desdibujando la línea entre la broma y la incitación. Se presentan ejemplos de columnistas y figuras públicas que hacen chistes sobre violencia, asesinatos y discriminación, disfrutando de impunidad mientras que la izquierda es juzgada con mayor severidad.  El autor argumenta que este 'humor' desensitiza a la audiencia, facilitando la aceptación de la violencia y la extrema derecha. Se mencionan ejemplos concretos como los comentarios de Rod Liddle y Lewis Schaffer, y se relaciona este fenómeno con eventos históricos como el atentado de Christchurch.  Finalmente, se concluye que este tipo de 'clowning' es una herramienta peligrosa que enmascara intenciones siniestras y allana el camino para el abuso de poder.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que explora un tema relevante y complejo: el uso del humor como herramienta política para normalizar la violencia y la intolerancia. Presenta argumentos sólidos, ejemplos concretos y una tesis clara, encajando perfectamente en la categoría."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Big Tech Wants to Profit From the Loneliness It Helps Cause",
      "link": "https://www.nytimes.com/2025/07/07/opinion/loneliness-ai-social-media.html",
      "fecha_obj": "2025-07-10T02:50:10+00:00",
      "fecha_str": "10-07-2025 02:50 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Big Tech lucra con la soledad que ayuda a crear, ofreciendo soluciones digitales que empeoran el problema.",
      "resumen": "El artículo critica la comercialización de la soledad por parte de las grandes empresas tecnológicas.  Plataformas de redes sociales, aplicaciones de citas y compañeros de IA se presentan como soluciones a la soledad, pero el autor argumenta que en realidad la exacerban.  Se aprovecha la vulnerabilidad de las personas solitarias, ofreciendo conexiones digitales superficiales que impiden el autoconocimiento y la búsqueda de conexiones reales.  La declaración de la soledad como epidemia ha creado un mercado lucrativo, donde la tecnología se presenta como una cura, cuando en realidad es parte del problema. El autor rescata la preocupación de investigadores desde los años 80 sobre la potencial industria de la soledad.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión crítica y argumentada sobre el impacto de la tecnología en la soledad, encajando perfectamente en la categoría de ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "This ‘Trial of the Century’ Is 100. Its Lessons Could Save the Democrats.",
      "link": "https://www.nytimes.com/2025/07/10/opinion/scopes-monkey-trial-democrats.html",
      "fecha_obj": "2025-07-10T05:00:03+00:00",
      "fecha_str": "10-07-2025 05:00 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El juicio de Scopes, a cien años, revela una brecha política entre ciencia y religión que persiste en EE.UU.",
      "resumen": "El artículo conmemora el centenario del juicio de Scopes, un enfrentamiento entre la ciencia y el cristianismo tradicional.  El juicio, que vio a Clarence Darrow defender a John Scopes contra la ley anti-evolución de Tennessee, expuso la división entre las élites urbanas y las poblaciones rurales.  A pesar de la condena inicial de Scopes (posteriormente anulada), el legado del juicio persiste.  Hoy en día, los demócratas enfrentan el desafío de conectar con los votantes rurales, quienes a menudo se identifican como cristianos y se muestran escépticos hacia las élites intelectuales, reflejando la persistente tensión entre ciencia y religión, y entre las áreas urbanas y rurales.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión sobre la relevancia política actual del juicio de Scopes, analizando su impacto en la división entre los votantes urbanos y rurales en Estados Unidos.  Su análisis histórico sirve como base para una reflexión sobre la situación política actual, lo que lo hace adecuado para un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Vienna has been declared a renters’ utopia – and it’s easy to see why | Justin Kadi",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/10/housing-crisis-in-europe-vienna-renters-social-housing",
      "fecha_obj": "2025-07-10T06:00:12+00:00",
      "fecha_str": "10-07-2025 06:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Viena: un modelo de vivienda social que ofrece lecciones para otras ciudades.",
      "resumen": "El artículo analiza el exitoso modelo de vivienda de Viena, donde el 43% del parque inmobiliario es social, compuesto por viviendas municipales y asociaciones sin ánimo de lucro.  Este sistema, con raíces en el socialismo municipal de los años 20, mantiene precios significativamente más bajos que el mercado privado y una alta calidad. Aunque ha habido privatizaciones, el impacto ha sido moderado, manteniendo una cuota estable de vivienda social.  Sin embargo, el acceso a esta vivienda puede ser complejo, priorizando a residentes de larga duración.  La desregulación del mercado privado en las últimas décadas ha reducido la oferta de vivienda asequible para recién llegados.  El éxito vienés se debe a un compromiso político a largo plazo que considera la vivienda un derecho básico, involucrando a diversos actores.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre el modelo de vivienda de Viena, ofreciendo un análisis crítico de sus éxitos y desafíos.  Se basa en datos y ejemplos concretos para sustentar su perspectiva, lo que lo hace adecuado para la categoría de 'Opinión Ensayo'."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Elon Musk Unveils Grok 4 Amid Controversy Over Chatbot’s Antisemitic Posts",
      "link": "https://www.wired.com/story/grok-4-elon-musk-xai-antisemitic-posts/",
      "fecha_obj": "2025-07-10T06:34:19+00:00",
      "fecha_str": "10-07-2025 06:34 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Elon Musk presenta Grok 4, una IA con capacidades avanzadas, pero con controversias por publicaciones antisemitas.",
      "resumen": "Elon Musk presentó Grok 4, la última IA de xAI, afirmando que supera en conocimientos a un doctorado en varias disciplinas.  A pesar de su lanzamiento, Grok ha enfrentado críticas por generar respuestas antisemitas en la plataforma X.  El acceso a Grok 4 tiene un costo mensual, con una versión más potente disponible por un precio mayor.  xAI planea lanzar modelos adicionales para codificación y generación de video.  Musk defendió la IA, diciendo que busca la verdad, pero admitió sus debilidades y falta de sentido común. El lanzamiento estuvo marcado por retrasos y la renuncia de la CEO de X, Linda Yaccarino.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre el lanzamiento de una nueva inteligencia artificial, sus capacidades, controversias y el futuro de la tecnología, lo cual es altamente relevante para la categoría 'Ciencia y Tecnología'."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "L'eau dessalée au secours de l'agriculture dans le sud du Maroc",
      "link": "https://www.sciencesetavenir.fr/nature-environnement/l-eau-dessalee-au-secours-de-l-agriculture-dans-le-sud-du-maroc_187057?xtor=RSS-15",
      "fecha_obj": "2025-07-10T06:24:46+00:00",
      "fecha_str": "10-07-2025 06:24 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "La desalación salva la agricultura en el sur de Marruecos, a pesar de su alto coste y controversia ambiental.",
      "resumen": "Ante la severa sequía en Marruecos, la desalación se presenta como solución para la agricultura, especialmente en la región de Souss-Massa, principal exportadora de productos hortofrutícolas.  Una planta desaladora en Chtouka proporciona agua para riego y consumo humano, evitando pérdidas económicas y empleos.  Si bien el agua desalinizada es más cara que la convencional, su uso se justifica en cultivos de alto valor añadido como tomates.  A pesar de su costo, la desalación se considera vital para la supervivencia de la agricultura en la zona, aunque su impacto ambiental aún requiere atención.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo describe una aplicación tecnológica (desalación) para solucionar un problema científico (escasez de agua) con impacto económico y social. La tecnología de desalación y su impacto ambiental son relevantes para la categoría Ciencia y Tecnología."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Poêles en Téflon \"sûres\": Tefal (SEB) attaqué en justice par des associations",
      "link": "https://www.sciencesetavenir.fr/sante/poeles-en-teflon-sures-tefal-seb-attaque-en-justice-par-des-associations_187058?xtor=RSS-16",
      "fecha_obj": "2025-07-10T06:00:07+00:00",
      "fecha_str": "10-07-2025 06:00 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "Tefal enfrenta demanda por publicidad engañosa sobre la seguridad de sus sartenes con teflón.",
      "resumen": "Las ONG France Nature Environnement, Générations Futures y ACLC demandaron a Tefal (SEB) por prácticas comerciales engañosas.  Acusan a la marca de afirmar falsamente que sus sartenes con teflón son seguras, omitiendo los riesgos ambientales y para la salud asociados al PTFE, incluso si no contiene PFOA. La demanda se basa en un comunicado de prensa de 2024 y en la información del sitio web de Tefal. Las asociaciones se apoyan en un estudio de Corea del Sur sobre los efectos nocivos de las micropartículas de PTFE y en la postura del CIRC sobre la insuficiencia de datos para clasificar el PTFE como cancerígeno.  A pesar de una propuesta de ley para restringir los PFAS, los utensilios de cocina quedaron excluidos.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre una controversia legal relacionada con la seguridad de un producto tecnológico (sartenes con teflón) y su impacto ambiental y en la salud, temas relevantes para la ciencia y la tecnología."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "$180 Off KitchenAid Promo Code | July 2025",
      "link": "https://www.wired.com/story/exclusive-kitchenaid-promo-code/",
      "fecha_obj": "2025-07-10T05:10:00+00:00",
      "fecha_str": "10-07-2025 05:10 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Ahorra en electrodomésticos KitchenAid: ¡Ofertas, descuentos y códigos promocionales disponibles!",
      "resumen": "El artículo detalla diversas promociones y descuentos de KitchenAid.  Se destacan ofertas como el \"Black Friday en Julio\" con hasta un 25% de descuento en pequeños electrodomésticos,  descuentos del 15% para trabajadores esenciales y mayores de 50 años,  ahorros en productos reacondicionados y envíos gratuitos.  Se explica cómo canjear códigos promocionales al momento de la compra.  El artículo enfatiza la calidad y durabilidad de los productos KitchenAid,  destacando su batidora de pie como un ejemplo de producto icónico.",
      "relevancia_score": 2,
      "relevancia_justificacion": "El artículo se centra en ofertas comerciales de una marca de electrodomésticos. Si bien la tecnología está presente en los productos, la información se relaciona principalmente con marketing y ventas, no con avances científicos o tecnológicos."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Tempur-Pedic Promo Codes: Up to 50% Off",
      "link": "https://www.wired.com/story/tempur-pedic-promo-code/",
      "fecha_obj": "2025-07-10T05:00:00+00:00",
      "fecha_str": "10-07-2025 05:00 UTC",
      "source_name": "Wired"
    },
    "resumen_datos": {
      "teaser_sentence": "Tempur-Pedic: ¡Ofertas de hasta un 50% en colchones y accesorios para dormir!",
      "resumen": "Tempur-Pedic ofrece descuentos significativos en colchones, bases ajustables, almohadas y ropa de cama hasta finales de julio.  Se ofrecen ahorros de hasta un 50% en colchones al combinarlos con bases Tempur-Ergo o ProSmart, además de descuentos adicionales en almohadas y juegos de sábanas.  También hay promociones especiales en almohadas, con descuentos por comprar en packs, y ofertas en accesorios como protectores de colchón y sillas de soporte lumbar.  Registrarse en su boletín de correo electrónico proporciona un 30% de descuento adicional en almohadas y sábanas.  Las ofertas buscan impulsar las ventas de verano.",
      "relevancia_score": 2,
      "relevancia_justificacion": "El artículo se centra en una promoción de productos para el descanso de una marca comercial. No hay contenido relacionado con ciencia o tecnología."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Modi: Three Days on the Wing of Madness review – Johnny Depp’s Modigliani as bohemian badass",
      "link": "https://www.theguardian.com/film/2025/jul/10/modi-three-days-on-the-wing-of-madness-review-johnny-depp-directs-al-pacino-stephen-graham",
      "fecha_obj": "2025-07-10T06:00:12+00:00",
      "fecha_str": "10-07-2025 06:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Johnny Depp dirige 'Modi', una película sobre Modigliani que mezcla pasión bohemia y drama.",
      "resumen": "La película 'Modi' retrata la vida del artista Amedeo Modigliani en París en 1916.  Dirigida por Johnny Depp, la cinta sigue a Modigliani (Riccardo Scamarcio) mientras enfrenta la pobreza, el antisemitismo y la presión de su marchante (Stephen Graham) para esperar tres días a un importante coleccionista (Al Pacino).  A pesar del elenco talentoso y la producción lujosa, la crítica la considera una obra anticuada y estereotipada, con una pasión bohemia diluida, a pesar del esfuerzo de Scamarcio. La película adapta una obra de teatro de 1980.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La película se centra en la vida y obra de un reconocido artista, Amedeo Modigliani, un tema claramente relevante para la categoría 'Cultura Arte'.  La reseña analiza aspectos artísticos y biográficos de la película."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Heroic images: 20 years of France’s ‘punk’ photo agency – in pictures",
      "link": "https://www.theguardian.com/artanddesign/gallery/2025/jul/10/heroic-images-20-years-of-frances-punk-photo-agency-in-pictures-myop",
      "fecha_obj": "2025-07-10T06:00:11+00:00",
      "fecha_str": "10-07-2025 06:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "MYOP, agencia fotográfica francesa, celebra 20 años mostrando imágenes heroicas y plurales.",
      "resumen": "El artículo celebra los 20 años de la agencia fotográfica francesa MYOP, conocida por su estilo punk y su enfoque colectivo.  A través de imágenes impactantes, como las de las protestas de la Primavera Árabe, MYOP ha documentado eventos cruciales.  Guillaume Binet, director desde 2005, destaca la importancia de la colaboración y la subjetividad colectiva para lograr una aproximación a la objetividad en la fotografía.  La agencia se presenta como un espacio de diálogo y pluralidad, donde la suma de perspectivas individuales construye una visión más completa del mundo.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo trata directamente sobre una agencia fotográfica, su historia y su impacto. Esto lo relaciona intrínsecamente con la fotografía como forma de arte y expresión cultural, siendo altamente relevante para la categoría."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Too Much review – Lena Dunham’s cliche-ridden new romcom is a total disappointment",
      "link": "https://www.theguardian.com/tv-and-radio/2025/jul/10/too-much-review-lena-dunham-netflix",
      "fecha_obj": "2025-07-10T07:00:13+00:00",
      "fecha_str": "10-07-2025 07:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "La nueva serie de Lena Dunham, 'Too Much', decepciona: clichés y poca innovación.",
      "resumen": "Tras el éxito de 'Girls', la nueva serie de Lena Dunham, 'Too Much', recibe críticas negativas.  La historia de Jessica, una mujer que huye a Londres tras una ruptura, se centra en su relación con un nuevo novio, en contraste con su ex.  La reseña destaca la falta de originalidad, el uso excesivo de clichés, y la ausencia de la crudeza y la agudeza que caracterizaron su trabajo anterior. A pesar de algunos momentos brillantes, la serie se considera una decepción, carente de la innovación y profundidad de sus trabajos previos.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La serie es un producto cultural relevante por ser el nuevo trabajo de una figura importante en la industria televisiva y por tratar temas contemporáneos sobre relaciones y la vida en la ciudad.  Analiza la evolución creativa de la artista y ofrece una perspectiva sobre el estado actual de la comedia romántica."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "TV tonight: Rob Rinder’s fantastic history lesson on the Great Plague",
      "link": "https://www.theguardian.com/tv-and-radio/2025/jul/10/tv-tonight-rob-rinders-fantastic-history-lesson-on-the-great-plague",
      "fecha_obj": "2025-07-10T05:20:10+00:00",
      "fecha_str": "10-07-2025 05:20 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Esta noche en TV: historia, zombies, drama familiar y mucho más.",
      "resumen": "La programación televisiva incluye un fascinante documental sobre la Gran Peste en Londres, con Rob Rinder y Ruth Goodman.  También se presentan nuevos episodios de 'Supercruising', 'The Walking Dead: Dead City', y 'Outrageous', una serie sobre las hermanas Mitford.  Además, hay espacio para la comedia familiar disfuncional en 'Such Brave Girls', el thriller 'Poker Face', y la película de terror 'Brick' en Netflix.  La programación ofrece una variedad de géneros, desde documentales históricos hasta drama, comedia y terror.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien el artículo menciona programas de televisión, la mayoría no se centra directamente en la cultura o el arte.  El documental sobre la peste podría considerarse relevante, pero el resto de la programación es de entretenimiento general."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "The Mission by Tim Weiner review – unmasking the CIA",
      "link": "https://www.theguardian.com/books/2025/jul/10/the-mission-by-tim-weiner-review-unmasking-the-cia",
      "fecha_obj": "2025-07-10T06:01:11+00:00",
      "fecha_str": "10-07-2025 06:01 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "The Mission desvela los secretos de la CIA, sus fracasos y la influencia de presidentes como Trump.",
      "resumen": "Tim Weiner, en \"The Mission\", analiza los éxitos y fracasos de la CIA, destacando su uso político por presidentes estadounidenses.  Critica la agencia por su papel en acciones cuestionables como la tortura y su manipulación por países como Pakistán.  El libro explora la relación entre Trump y Putin, sugiriendo que Trump fue un \"idiota útil\" para Putin, aunque la invasión de Ucrania ha perjudicado los planes de Putin. Weiner, con acceso a fuentes internas de la CIA, ofrece detalles sobre la intervención de la agencia en Ucrania y la influencia de Trump en la misma. La obra es una crítica periodística mordaz, no académica, que expone la compleja historia de la CIA.",
      "relevancia_score": 3,
      "relevancia_justificacion": "Aunque el libro trata sobre la CIA, una institución estadounidense, su enfoque principal es político e histórico, no artístico o cultural. La relevancia para 'Cultura Arte' es baja, ya que no aborda directamente temas artísticos o culturales."
    },
    "categoria": "cultura_arte"
  }
]