[
  {
    "info": {
      "titulo": "Chinese Hackers Are Exploiting Flaws in Widely Used Software, Microsoft Says",
      "link": "https://www.nytimes.com/2025/07/23/world/asia/chinese-hackers-microsoft-sharepoint.html",
      "fecha_obj": "2025-07-23T07:17:31+00:00",
      "fecha_str": "23-07-2025 07:17 UTC",
      "source_name": "The New York Times World"
    },
    "resumen_datos": {
      "teaser_sentence": "Hackers chinos explotan vulnerabilidades en software de Microsoft, afectando a gobiernos y empresas.",
      "resumen": "Microsoft ha denunciado que grupos de hackers chinos, patrocinados por el estado, están explotando vulnerabilidades en su software SharePoint.  Al menos dos grupos, Linen Typhoon y Violet Typhoon, conocidos por Microsoft desde hace años, y un tercer actor, Storm-2603, con alta probabilidad de ser chino, están implicados. Los ataques buscan infiltrarse en sistemas informáticos de organizaciones y personal de sectores como gobierno, defensa, derechos humanos, educación superior, medios de comunicación y servicios financieros y sanitarios en EE. UU., Europa y Asia Oriental.  Microsoft ha identificado y está trabajando en solucionar las vulnerabilidades.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El incidente involucra a actores estatales chinos, afecta a múltiples países y sectores, y tiene implicaciones geopolíticas y de seguridad internacional de gran envergadura."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Tuvalu : plus de 80% des habitants cherchent à obtenir un visa climatique en Australie",
      "link": "https://www.lefigaro.fr/flash-actu/tuvalu-plus-de-80-des-habitants-cherchent-a-obtenir-un-visa-climatique-en-australie-20250723",
      "fecha_obj": "2025-07-23T07:10:06+00:00",
      "fecha_str": "23-07-2025 07:10 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "El 82% de los habitantes de Tuvalu buscan visas australianas por el cambio climático.",
      "resumen": "Un informe revela que más del 80% de la población de Tuvalu, un archipiélago del Pacífico amenazado por la subida del nivel del mar, ha solicitado visas australianas bajo un tratado de 2024.  Un total de 8.750 tuvaluanos se han registrado para la primera fase del programa, representando el 82% de los 10.643 habitantes del archipiélago. Esta migración masiva se debe a la creciente amenaza que representa la subida del nivel del mar para la existencia misma de Tuvalu, obligando a sus habitantes a buscar refugio en otros países.  La cifra destaca la urgencia de la crisis climática y sus consecuencias para las poblaciones vulnerables.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La noticia trata sobre migración internacional causada por el cambio climático, un tema de gran relevancia global."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "A Long, Overdue Reporting Trip Through Syria",
      "link": "https://www.nytimes.com/2025/07/23/world/middleeast/a-long-overdue-reporting-trip-through-syria.html",
      "fecha_obj": "2025-07-23T07:00:18+00:00",
      "fecha_str": "23-07-2025 07:00 UTC",
      "source_name": "The New York Times World"
    },
    "resumen_datos": {
      "teaser_sentence": "Tras el fin de la guerra en Siria, un corresponsal del New York Times recorre el país devastado, documentando la destrucción y el sufrimiento.",
      "resumen": "Tras más de una década cubriendo la guerra civil siria desde el Líbano, un corresponsal del New York Times pudo finalmente acceder a todo el país después de la caída del régimen de Bashar al-Assad.  El artículo describe el viaje del corresponsal, mostrando la inmensa destrucción y pérdida causada por el conflicto.  Se destaca la escala de la tragedia, con más de medio millón de muertos y una devastación generalizada que requerirá décadas y cuantiosos recursos para reconstruir. El acceso a zonas previamente inaccesibles permitió al corresponsal reunirse con sirios con quienes solo había interactuado online, y presenciar de primera mano la magnitud del daño.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre un conflicto bélico relevante a nivel internacional, sus consecuencias humanitarias y la situación política de un país en el Medio Oriente, cubriendo aspectos políticos, sociales y humanitarios de gran importancia global."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "MMA: Ciryl Gane a rendez-vous avec l’histoire en octobre pour décrocher la ceinture mondiale des poids lourds",
      "link": "https://www.lefigaro.fr/sports/mma/mma-ciryl-gane-a-rendez-vous-avec-l-histoire-en-octobre-pour-decrocher-la-ceinture-mondiale-des-poids-lourds-20250723",
      "fecha_obj": "2025-07-23T07:00:30+00:00",
      "fecha_str": "23-07-2025 07:00 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Ciryl Gane busca la gloria: tercera oportunidad por el título mundial de peso pesado UFC.",
      "resumen": "Ciryl Gane, de 35 años, tendrá una tercera oportunidad de ganar el campeonato de peso pesado de UFC el 25 de octubre en Abu Dhabi contra Tom Aspinall.  Gane ha perdido previamente contra Francis Ngannou y Jon Jones, quien recientemente se retiró dejando el título vacante. Aspinall, de 32 años, fue promovido a campeón unificado y defenderá el cinturón por primera vez en este combate.  Será la primera vez que Gane y Aspinall se enfrenten, con un récord de 13-2 para Gane y 15-3 para Aspinall. El evento, UFC 321, ha sido anunciado por la UFC en redes sociales.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El evento deportivo es de relevancia internacional al ser un combate de UFC por el título mundial de peso pesado, involucrando a un peleador francés y uno británico. La UFC tiene una audiencia global."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Tour de France : «Allez Valentin, pour les livres d’histoire», la vidéo fabuleuse dans la voiture suiveuse de Paret-Peintre à l’arrivée au Ventoux",
      "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-allez-valentin-pour-les-livres-d-histoire-la-video-fabuleuse-dans-la-voiture-suiveuse-de-paret-peintre-a-l-arrivee-du-ventoux-20250723",
      "fecha_obj": "2025-07-23T06:57:34+00:00",
      "fecha_str": "23-07-2025 06:57 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Victoria emocionante de Paret-Peintre en el Mont Ventoux: ¡un momento para la historia del Tour de France!",
      "resumen": "Valentin Paret-Peintre logró una victoria inesperada y emotiva en la etapa 16 del Tour de France, conquistando el mítico Mont Ventoux.  Su triunfo, el quinto para un francés en este emblemático puerto, desató escenas de euforia en su equipo, Soudal Quick-Step. Un video muestra al director deportivo, Davide Bramati, visiblemente emocionado y en lágrimas, alentando a Paret-Peintre con la frase \"Allez Valentin, pour les livres d’histoire\" en los metros finales de la carrera, mientras luchaba contra Healy. La escena captura la intensidad y la belleza del deporte, inmortalizando un momento inolvidable en la historia del ciclismo.",
      "relevancia_score": 8,
      "relevancia_justificacion": "La victoria de un ciclista francés en una etapa icónica del Tour de France es una noticia relevante a nivel internacional, atrayendo la atención de aficionados al ciclismo en todo el mundo.  El evento tiene un impacto mediático considerable."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Declaración de la CNE sobre el reportaje de las compensaciones por cortes de electricidad y respuesta de CIPER",
      "link": "https://www.ciperchile.cl/2025/07/22/declaracion-de-la-cne-sobre-el-reportaje-de-las-compensaciones-por-cortes-de-electricidad-y-respuesta-de-ciper/?utm_source=rss&utm_medium=rss&utm_campaign=declaracion-de-la-cne-sobre-el-reportaje-de-las-compensaciones-por-cortes-de-electricidad-y-respuesta-de-ciper",
      "fecha_obj": "2025-07-22T18:36:22+00:00",
      "fecha_str": "22-07-2025 18:36 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "CNE desmiente que las tarifas eléctricas financien compensaciones por cortes de luz, rechazando las acusaciones de CIPER.",
      "resumen": "La Comisión Nacional de Energía (CNE) respondió a un reportaje de CIPER que afirmaba que las compensaciones por cortes de luz se financian con las tarifas eléctricas. La CNE aclaró que las tarifas no incluyen cargos para este fin, y que el parámetro técnico mencionado por CIPER se usa en el diseño de un modelo teórico, sin relación directa con los costos reales o compensaciones pagadas.  La metodología tarifaria fue discutida con las empresas, y la decisión de la CNE evitó un alza significativa en las tarifas,  estimada en un 37% adicional, o cerca de un 80% considerando la inflación.  Según la CNE, su decisión evitó que los consumidores pagaran aproximadamente US$1.000 millones adicionales.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La noticia involucra a una entidad gubernamental clave (CNE) en la regulación de un servicio básico (electricidad) y tiene implicaciones directas en el bolsillo de los consumidores chilenos.  El debate sobre el alza de tarifas y la transparencia en su cálculo es de gran interés nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Perdiendo la inocencia: carta de un padre desempleado con una hija con TEA",
      "link": "https://www.ciperchile.cl/2025/07/22/perdiendo-la-inocencia-carta-de-un-padre-desempleado-con-una-hija-con-tea/?utm_source=rss&utm_medium=rss&utm_campaign=perdiendo-la-inocencia-carta-de-un-padre-desempleado-con-una-hija-con-tea",
      "fecha_obj": "2025-07-22T17:45:01+00:00",
      "fecha_str": "22-07-2025 17:45 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Padre desempleado denuncia indiferencia gubernamental ante la falta de oportunidades laborales para cuidadores de personas con TEA.",
      "resumen": "Un padre de una hija con TEA nivel 3 relata su lucha por encontrar trabajo compatible con sus responsabilidades como cuidador.  Tras dos años y medio de desempleo, ha intentado infructuosamente obtener apoyo de autoridades chilenas a través de solicitudes de audiencia.  A pesar de las promesas iniciales,  ha encontrado indiferencia e indolencia,  con los ministerios rechazando en su mayoría sus solicitudes de diálogo.  Critica la falta de políticas públicas que permitan la conciliación familiar y laboral para cuidadores de personas con discapacidad, denunciando una falla en la representación democrática y el acceso a un trabajo digno.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo aborda un problema social relevante a nivel nacional en Chile: la falta de apoyo a las familias cuidadoras de personas con discapacidad y la dificultad para conciliar vida laboral y familiar.  La denuncia de indiferencia gubernamental y la falta de políticas públicas adecuadas tiene un impacto nacional y genera un debate sobre la inclusión y los derechos de las personas con discapacidad."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Look at the rise of measles in England and ask yourself: have we learned a single thing from Covid?  | Frances Ryan",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/23/england-measles-covid-vaccines-herd-immunity",
      "fecha_obj": "2025-07-23T07:00:45+00:00",
      "fecha_str": "23-07-2025 07:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El resurgimiento del sarampión en Inglaterra revela la falla en aprender de la pandemia de Covid-19.",
      "resumen": "El aumento de casos de sarampión en Inglaterra, con un niño fallecido, refleja la falta de aprendizaje de la pandemia de Covid-19.  A pesar de existir una vacuna segura y eficaz (MMR), la baja cobertura vacunal, en parte por la fatiga pandémica y desconfianza en las autoridades, deja a muchos niños vulnerables.  El artículo critica la falta de inversión en campañas de salud pública, la disminución de la vacunación en general (gripe, VPH), y la inacción ante la desinformación. Se destaca la necesidad de una acción colectiva para lograr la inmunidad colectiva, reconociendo que la \"elección personal\" tiene consecuencias para la sociedad. El autor lamenta la falta de inversión en programas de alcance comunitario y la disminución de la financiación para la salud pública.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo expresa una opinión clara sobre la respuesta del gobierno británico a la amenaza del sarampión, comparándola con la pandemia de Covid-19.  Es un ensayo argumentativo que analiza las causas y consecuencias de la situación, ofreciendo una crítica fundamentada y propuestas implícitas para mejorar la salud pública."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Want to import toxic chemicals into Britain with scant scrutiny? Labour says: go right ahead | George Monbiot",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/23/britain-toxic-chemicals-labour-tory-brexit-regulations",
      "fecha_obj": "2025-07-23T05:00:44+00:00",
      "fecha_str": "23-07-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Gobierno Laborista británico relaja regulaciones químicas, priorizando beneficios empresariales sobre salud pública.",
      "resumen": "El artículo critica la decisión del gobierno laborista británico de relajar las regulaciones sobre productos químicos, permitiendo la importación de sustancias aprobadas en países con estándares inferiores a los del Reino Unido.  Esta medida, impulsada por presiones empresariales, se considera una regresión en materia de salud pública y ambiental.  El autor argumenta que esta decisión contradice las promesas electorales del partido y representa una amenaza para la salud de la población y el medio ambiente, comparándola con la desregulación impulsada por la extrema derecha del partido conservador.  La falta de transparencia y la opacidad del proceso de consulta preocupan al autor, quien ve en esta acción una subordinación de la política a los intereses corporativos.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza críticamente una decisión política, presentando argumentos, evidencia y una postura clara.  Cumple con los requisitos de un ensayo de opinión al expresar una perspectiva subjetiva respaldada por razonamientos y ejemplos."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The Coldplay Concert Shame Is Something to Celebrate",
      "link": "https://www.nytimes.com/2025/07/21/opinion/coldplay-affair-trump.html",
      "fecha_obj": "2025-07-23T01:07:08+00:00",
      "fecha_str": "23-07-2025 01:07 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La vergüenza, un concepto olvidado, resurge como símbolo de esperanza en tiempos de descaro político.",
      "resumen": "El artículo celebra la vergüenza pública mostrada por algunos individuos tras acciones inapropiadas, contrastándola con la falta de pudor de líderes políticos que aprueban medidas dañinas.  Se utiliza el ejemplo de la renuncia de Byron como acto de contrición, oponiéndolo a la impunidad de figuras como Trump.  El autor argumenta que la vergüenza debería ser un factor determinante en la conducta política, especialmente frente a decisiones que afectan negativamente a la población, como los recortes a programas sociales. Se critica la sumisión de algunos políticos ante Trump,  destacando la hipocresía de quienes eliminan la cobertura médica para millones mientras protegen la suya propia.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo expresa una opinión clara y argumentada sobre la importancia de la vergüenza en la política actual, utilizando ejemplos concretos y análisis críticos. Se encuadra perfectamente en la categoría de ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The Perverse Economics of Assisted Suicide",
      "link": "https://www.nytimes.com/2025/07/22/opinion/assisted-suicide-economics.html",
      "fecha_obj": "2025-07-23T01:05:26+00:00",
      "fecha_str": "23-07-2025 01:05 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La eutanasia asistida: ¿ahorro estatal o puerta a la eliminación de los más vulnerables?",
      "resumen": "El artículo analiza las implicaciones económicas y éticas de la eutanasia asistida (MAID) en Canadá y otros países.  Al eliminar el requisito de enfermedad terminal inminente, el programa MAID se ha extendido a jóvenes y personas con necesidades de atención a largo plazo.  Esto genera preocupación sobre posibles incentivos perversos para que el estado reduzca costos al promover la eutanasia, especialmente en sistemas de salud socializados. Se mencionan ejemplos de individuos que sintieron presión para optar por la MAID debido a la falta de recursos o atención adecuada. El artículo argumenta que la combinación de financiación de atención médica y regulación de la muerte genera un conflicto de intereses, donde el ahorro económico podría prevalecer sobre el bienestar del paciente.  Se cita evidencia de estudios y declaraciones de funcionarios gubernamentales que sugieren un interés financiero en la expansión de la MAID.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre las consecuencias económicas y morales de la eutanasia asistida, ofreciendo ejemplos concretos y datos que sustentan su postura crítica.  Se ajusta perfectamente a la categoría de 'Opinión Ensayo' por su naturaleza analítica, perspectiva crítica y presentación de argumentos con evidencia."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Trump Is Building a Machine to Disappear People",
      "link": "https://www.nytimes.com/2025/07/23/opinion/migration-deportation-sudan-trump.html",
      "fecha_obj": "2025-07-23T06:08:29+00:00",
      "fecha_str": "23-07-2025 06:08 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La política de deportación de Trump crea una nueva clase de exiliados usados como moneda de cambio internacional.",
      "resumen": "El gobierno de Trump está deportando a migrantes a países terceros, a menudo inestables, como parte de una estrategia más amplia de influencia diplomática y geopolítica.  Miles de personas han sido enviadas a países de América Latina y África, incluso cuando sus países de origen se niegan a aceptarlos.  Esta práctica, aunque no es completamente nueva, se diferencia por su escala y alcance, creando una situación de exilio sin precedentes para los deportados.  El artículo destaca el uso de estas poblaciones vulnerables como herramientas de negociación en las relaciones internacionales, generando una nueva clase de exiliados sin esperanza de retorno a sus países de origen o a los Estados Unidos.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una crítica a la política migratoria de la administración Trump, ofreciendo una perspectiva analítica y argumentativa sobre sus implicaciones éticas y geopolíticas.  Su enfoque es opinativo y reflexivo, ideal para un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Aux îles Cook, les riches profondeurs du Pacifique aiguisent les appétits",
      "link": "https://www.sciencesetavenir.fr/nature-environnement/aux-iles-cook-les-riches-profondeurs-du-pacifique-aiguisent-les-appetits_187270?xtor=RSS-15",
      "fecha_obj": "2025-07-23T03:00:24+00:00",
      "fecha_str": "23-07-2025 03:00 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "Islas Cook: ¿riqueza minera o daño ambiental irreversible en el Pacífico?",
      "resumen": "Las Islas Cook, en el Pacífico Sur, han abierto sus aguas a la exploración minera de nódulos polimetálicos, ricos en minerales para baterías y electrónica.  La empresa Moana Minerals, con derechos de exploración en 20.000 km², busca iniciar la explotación antes de 2030, a pesar de las preocupaciones ambientales.  La población local teme la contaminación de su océano y la explotación por intereses extranjeros.  Mientras la Autoridad Internacional de los Fondos Marinos debate regulaciones, la iniciativa genera controversia, con algunos calificándola de 'rueda hacia el oro' y otros de 'locura ambiental'.  El debate se centra en el equilibrio entre el potencial económico y la protección de un ecosistema aún poco conocido.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre la exploración minera en aguas profundas, un tema de relevancia científica y tecnológica por las implicaciones ambientales y el desarrollo de nuevas tecnologías de extracción.  La controversia entre desarrollo económico y preservación ambiental también lo relaciona con la tecnología y su impacto social."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Pérou: découverte d'une fresque murale vieille de plus de 3.000 ans",
      "link": "https://www.sciencesetavenir.fr/sciences/perou-decouverte-d-une-fresque-murale-vieille-de-plus-de-3-000-ans_187271?xtor=RSS-18",
      "fecha_obj": "2025-07-23T02:49:13+00:00",
      "fecha_str": "23-07-2025 02:49 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "Descubierta en Perú una impactante fresque prehispánica de más de 3000 años.",
      "resumen": "Arqueólogos peruanos anunciaron el hallazgo de una impresionante fresque mural prehispánica de más de 3000 años en el sitio arqueológico Huaca Yolanda, ubicado a 580 km al norte de Lima.  La fresque, de más de cinco metros de largo y dos de alto, muestra una iconografía única en la arqueología peruana, con imágenes de peces, estrellas, redes de pesca y plantas.  Según Ana Cecilia Mauricio, directora de la excavación,  este descubrimiento revela la riqueza histórica y cultural del pueblo peruano y presenta características sin precedentes. La fresque se encontraba en el interior de un templo dentro del sitio arqueológico.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El descubrimiento de una fresque de más de 3000 años de antigüedad es un hallazgo arqueológico significativo que aporta información valiosa sobre las culturas prehispánicas peruanas y sus conocimientos.  Su relevancia científica radica en el estudio de la iconografía, técnicas artísticas y la comprensión de la historia y cultura de la región.  Aunque no se relaciona directamente con la tecnología moderna, su impacto en la historia y la comprensión del pasado humano lo hace relevante para la categoría."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Dans le Gers, un centre de désalcoolisation de vin pour s'adapter au marché",
      "link": "https://www.sciencesetavenir.fr/nutrition/dans-le-gers-un-centre-de-desalcoolisation-de-vin-pour-s-adapter-au-marche_187261?xtor=RSS-28",
      "fecha_obj": "2025-07-23T06:00:00+00:00",
      "fecha_str": "23-07-2025 06:00 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "Chai Sobre: el futuro del vino es sin alcohol, innovando con tecnología de destilación a frío.",
      "resumen": "El Chai Sobre, en Gers, Francia, es una nueva planta de desalcoholización de vino, impulsada por la disminución del consumo de alcohol y el auge del mercado de vinos sin alcohol.  Emplea una innovadora técnica de destilación a frío que preserva los aromas mientras elimina el alcohol.  Esta iniciativa, resultado de la colaboración entre la start-up Moderato y el grupo Vivadour, busca responder a las nuevas tendencias de consumo, especialmente entre los jóvenes. La planta, con una producción actual de 6.000 hectolitres, proyecta un crecimiento exponencial, aprovechando el potencial de un mercado global en expansión que se espera alcance 5 billones de dólares en 2032. La desalcoholización requiere ajustes, como la adición de azúcar para compensar la acidez.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El artículo describe una innovación tecnológica en la industria vitivinícola: una nueva técnica de desalcoholización. Si bien no es una tecnología de punta en el sentido de la informática o la medicina, la aplicación de la destilación a frío para preservar los aromas es un avance tecnológico relevante en el sector alimentario."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Un désastre climatique inconstitutionnel? De jeunes Américains saisissent la justice",
      "link": "https://www.sciencesetavenir.fr/nature-environnement/un-desastre-climatique-inconstitutionnel-de-jeunes-americains-saisissent-la-justice_187273?xtor=RSS-15",
      "fecha_obj": "2025-07-23T03:00:25+00:00",
      "fecha_str": "23-07-2025 03:00 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "Jóvenes demandan a Trump por políticas climáticas inconstitucionales, argumentando violación de derechos fundamentales.",
      "resumen": "Un grupo de jóvenes estadounidenses, liderados por Eva Lighthiser, demandan al estado de Montana por considerar que las políticas climáticas de la administración Trump violan sus derechos constitucionales.  Argumentan que la promoción de combustibles fósiles agrava el cambio climático, afectando su futuro y bienestar.  El caso se basa en el Quinto Enmienda,  y busca que se reconozca el derecho a un ambiente sano como fundamental.  Si bien han habido éxitos previos a nivel local, la batalla legal se anticipa difícil, enfrentando una Corte Suprema conservadora.  La demanda se enmarca en una serie de litigios sobre el cambio climático a nivel global,  generando un debate sobre el alcance del poder judicial en temas ambientales.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El artículo trata sobre un litigio que involucra las políticas climáticas y sus consecuencias, un tema con implicaciones científicas y tecnológicas. La discusión sobre el cambio climático, las energías fósiles y las renovables, y la búsqueda de soluciones tecnológicas para mitigarlo, lo conectan con la categoría. Sin embargo, el enfoque principal es el aspecto legal y político."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "TDAH: essor des psychostimulants en France, entre rattrapage et prudence",
      "link": "https://www.sciencesetavenir.fr/sante/tdah-essor-des-psychostimulants-en-france-entre-rattrapage-et-prudence_187272?xtor=RSS-16",
      "fecha_obj": "2025-07-23T03:00:06+00:00",
      "fecha_str": "23-07-2025 03:00 UTC",
      "source_name": "Sciences et Avenir"
    },
    "resumen_datos": {
      "teaser_sentence": "El uso de psychostimulantes para tratar el TDAH crece en Francia, generando debate entre beneficios y riesgos.",
      "resumen": "El artículo analiza el aumento significativo en la prescripción de medicamentos psychostimulantes, como el metilfenidato (Ritalina), para tratar el TDAH en Francia.  Si bien se reconoce su eficacia,  existe preocupación por un posible sobrediagnóstico y derivas, como ocurre en Estados Unidos.  Se discuten los beneficios reportados por pacientes, junto a los efectos secundarios y la necesidad de un seguimiento adecuado.  La reciente llegada de la lisdexamfetamina ofrece una nueva opción terapéutica, pero también genera recelos por su asociación con las anfetaminas.  El texto destaca la falta de datos a largo plazo sobre el uso y el abuso de estos medicamentos en Francia,  y la importancia de tratamientos complementarios como la psicoeducación.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El artículo trata sobre avances en el tratamiento de un trastorno neurológico,  con implicaciones en la salud pública y la investigación farmacológica.  Si bien no se centra en tecnología propiamente dicha,  la discusión sobre nuevos medicamentos y su impacto en la sociedad lo relaciona con la ciencia y la salud."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "A world blown upside down: my Arles photo festival picks",
      "link": "https://www.theguardian.com/artanddesign/2025/jul/23/arles-photo-festival-kikuji-kawada-nan-goldin",
      "fecha_obj": "2025-07-23T06:00:44+00:00",
      "fecha_str": "23-07-2025 06:00 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Rencontres d'Arles 2025: un festival fotográfico que refleja la historia y la actualidad a través de diversas perspectivas.",
      "resumen": "El festival Rencontres d'Arles 2025 presenta diversas exposiciones fotográficas relevantes.  Se destaca la obra de Kikuji Kawada, mostrando sus series sobre Hiroshima y Nagasaki, y los eventos del 11-S.  También se exhibe un homenaje a Yves Saint Laurent, con imágenes icónicas de grandes fotógrafos de moda.  Otras exposiciones incluyen la arquitectura modernista brasileña, y el trabajo de Diana Markosian sobre su relación con su padre.  Finalmente, la muestra de Nan Goldin, con su estilo crudo e íntimo, aborda temas de amor, pérdida y adicción, además de su activismo social.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata exclusivamente sobre un festival de fotografía de gran importancia cultural, mostrando diversas exposiciones que abarcan historia, moda, arquitectura y activismo social a través de la fotografía. Su contenido es altamente relevante para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Burlesque: The Musical review – Christina Aguilera movie gets a gloriously ‘dirrty’ makeover",
      "link": "https://www.theguardian.com/stage/2025/jul/22/burlesque-the-musical-review-christina-aguilera",
      "fecha_obj": "2025-07-22T22:59:35+00:00",
      "fecha_str": "22-07-2025 22:59 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Burlesque: El musical, una explosiva adaptación con más brillo, descaro y talento que nunca.",
      "resumen": "Esta adaptación musical de la película de 2010 supera las expectativas.  Con un reparto estelar liderado por Orfeh y Jess Folley, la obra ofrece una versión más atrevida y contemporánea, con nuevas canciones de Aguilera, Sia y otros.  La coreografía es impactante, el vestuario deslumbrante y el humor irreverente.  Aunque la trama es algo irregular, la energía, el espectáculo y el descaro compensan con creces, creando una experiencia inolvidable para los amantes del género.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre una adaptación musical de una película,  analizando aspectos como la música, la coreografía, el vestuario y la actuación. Todos estos elementos son inherentes a la categoría 'Cultura Arte',  además de proporcionar una crítica detallada de la producción."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "La obra digital de Messi y Refik Anadol se subasta en Christie’s por 1,87 millones de dólares",
      "link": "https://www.clarin.com/cultura/obra-digital-messi-refik-anadol-subasta-christies-187-millones-dolares_0_10vUt0pbSk.html",
      "fecha_obj": "2025-07-22T22:28:29+00:00",
      "fecha_str": "22-07-2025 22:28 UTC",
      "source_name": "Revista Ñ – Clarín Cultura"
    },
    "resumen_datos": {
      "teaser_sentence": "Obra digital de Messi's gol legendario subastada por $1.87 millones, beneficiando a UNICEF.",
      "resumen": "Una obra de arte digital inmersiva, \"Living Memory: Messi – A Goal in Life\", creada por Refik Anadol en colaboración con Lionel Messi, fue subastada por Christie's por 1.87 millones de dólares.  La pieza utiliza inteligencia artificial y datos biométricos del gol de Messi en la final de la Champions League 2009 para recrear la experiencia multisensorial del momento.  Los fondos recaudados se destinarán a la Inter Miami CF Foundation y su alianza con UNICEF para mejorar la educación en América Latina y el Caribe.  Tanto Messi como Anadol celebraron el éxito de la subasta, destacando el valor artístico y el impacto social de la obra.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La noticia trata directamente sobre una obra de arte digital, su creación, subasta y el impacto cultural y social de la misma.  Es altamente relevante para la categoría 'Cultura Arte' por su enfoque en el arte digital, la colaboración artística y la filantropía."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Norma Morandini: \"Mi vida se confunde con la vida del país\"",
      "link": "https://www.clarin.com/cultura/norma-morandini-vida-confunde-vida-pais_0_bLUr4ApLRv.html",
      "fecha_obj": "2025-07-22T23:00:00+00:00",
      "fecha_str": "22-07-2025 23:00 UTC",
      "source_name": "Revista Ñ – Clarín Cultura"
    },
    "resumen_datos": {
      "teaser_sentence": "Norma Morandini presenta 'Decir adiós', un ensayo que reflexiona sobre la muerte y el duelo en la Argentina.",
      "resumen": "En su nuevo libro, \"Decir adiós\", Norma Morandini reflexiona sobre la muerte y la ausencia de rituales en la Argentina, especialmente en relación con hechos trágicos de la historia reciente.  El ensayo aborda la muerte de sus hermanos desaparecidos durante la dictadura, las víctimas de Malvinas, Cromañón, la AMIA y el COVID, cuestionando la falta de homenajes adecuados.  Morandini, periodista y política, vincula su vida personal con la historia del país, utilizando el libro como un proceso de cierre y entendimiento.  El texto se presenta como un ensayo que busca generar una reflexión sobre el duelo, la memoria y la construcción de una democracia que supere su pasado violento.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo trata sobre un nuevo libro de una figura pública argentina que combina elementos de la política, la historia y la memoria colectiva.  La reflexión sobre el duelo y la memoria lo relaciona con la cultura y el arte, aunque no se centra directamente en obras artísticas."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "TV tonight: a depressing look at how TikTok Shop is making us spend",
      "link": "https://www.theguardian.com/tv-and-radio/2025/jul/23/tv-tonight-secrets-of-tiktok-shop-untold-pearl-harbor-world-on-fire",
      "fecha_obj": "2025-07-23T05:20:43+00:00",
      "fecha_str": "23-07-2025 05:20 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Guía de programación televisiva: desde el impacto de TikTok Shop hasta dramas históricos y estrenos cinematográficos.",
      "resumen": "El artículo presenta una guía de programación televisiva que incluye diversos programas.  Se destaca un documental sobre el impacto de TikTok Shop en los hábitos de consumo, mostrando cómo influye en las compras. También se mencionan otros programas como 'Can’t Sell, Must Sell', un reality sobre remodelaciones; 'Side Hustlers', un programa de emprendedores; y 'Bookish', un drama de misterio.  En cuanto a películas, se reseña 'Tin Soldier', protagonizada por Scott Eastwood, Jamie Foxx y Robert De Niro, y se recomienda la adaptación de 'Emma' de Jane Austen. Finalmente, se incluye información sobre un partido de cricket en vivo.",
      "relevancia_score": 4,
      "relevancia_justificacion": "Si bien incluye la reseña de la adaptación cinematográfica de 'Emma' y el programa 'Bookish', que tienen relación con la cultura, la mayor parte del artículo se centra en otros temas como reality shows, documentales y deportes.  Por lo tanto, su relevancia para la categoría 'Cultura Arte' es limitada."
    },
    "categoria": "cultura_arte"
  }
]