[
  {
    "info": {
      "titulo": "En direct, guerre en Ukraine : 191 combats ont eu lieu vendredi, principalement dans l’est, annonce l’armée ukrainienne",
      "link": "https://www.lemonde.fr/international/live/2025/07/26/en-direct-guerre-en-ukraine-191-combats-ont-eu-lieu-vendredi-principalement-dans-l-est-annonce-l-armee-ukrainienne_6622319_3210.html",
      "fecha_obj": "2025-07-26T07:11:21+00:00",
      "fecha_str": "26-07-2025 07:11 UTC",
      "source_name": "Le Monde International"
    },
    "resumen_datos": {
      "teaser_sentence": "Intensos combates en el este de Ucrania dejan 191 enfrentamientos, según el ejército ucraniano.",
      "resumen": "Un reporte del ejército ucraniano indica que el viernes se registraron 191 combates, principalmente en el este del país.  Esta información se dio a conocer en un reporte en vivo que cubrió la guerra en Ucrania.  El reporte destaca la intensidad de los enfrentamientos en la región este, sin proporcionar detalles específicos sobre bajas o avances territoriales.  La cobertura del evento incluyó la participación de varios periodistas y fotógrafos.  Para una comprensión completa de la situación, se recomienda consultar artículos y análisis adicionales sobre la guerra en Ucrania.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre la guerra en Ucrania, un conflicto de gran relevancia internacional.  La información sobre los combates y su ubicación geográfica es de interés para la comunidad internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Military Clash Between Thailand and Cambodia Expands Along Shared Border",
      "link": "https://www.nytimes.com/2025/07/26/world/asia/thailand-cambodia-fighting-conflict-expands.html",
      "fecha_obj": "2025-07-26T07:06:27+00:00",
      "fecha_str": "26-07-2025 07:06 UTC",
      "source_name": "The New York Times World"
    },
    "resumen_datos": {
      "teaser_sentence": "Choque militar entre Tailandia y Camboya deja al menos 32 muertos y expande el conflicto fronterizo.",
      "resumen": "Un nuevo enfrentamiento entre fuerzas militares tailandesas y camboyanas ha dejado al menos 32 muertos en la provincia tailandesa de Trat.  El conflicto, que comenzó el jueves cerca del templo Prasat Ta Muen Thom, disputado por ambos países, se intensificó el sábado con un ataque camboyano en la zona de Ban Chamrak.  Si bien la marina tailandesa repelió el ataque, la escalada de violencia disminuye las esperanzas de un alto al fuego inmediato.  Este es el conflicto más sangriento entre ambos países en 14 años, tras dos meses de tensión por territorios en disputa. Las víctimas incluyen civiles y militares de ambos lados.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El conflicto armado entre dos países, resultando en múltiples muertes y una escalada de violencia, es un evento de gran relevancia internacional.  Afecta directamente las relaciones internacionales y la seguridad regional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Mondiaux de natation: Marchand assure avoir «encore beaucoup à faire», un an après les JO 2024",
      "link": "https://www.lefigaro.fr/sports/autres-sports/mondiaux-de-natation-marchand-assure-avoir-encore-beaucoup-a-faire-un-an-apres-les-jo-2024-20250726",
      "fecha_obj": "2025-07-26T07:01:03+00:00",
      "fecha_str": "26-07-2025 07:01 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Léon Marchand, campeón olímpico, encara los Mundiales de natación con nuevos objetivos y la meta de batir récords mundiales.",
      "resumen": "Léon Marchand, estrella francesa de la natación, se prepara para los Campeonatos Mundiales en Singapur, su primera gran competición tras los Juegos Olímpicos de París 2024, donde obtuvo cuatro títulos individuales.  Tras un año de descanso y recuperación, Marchand se siente listo para competir, aunque admite que la atención mediática en Francia ha sido un desafío.  En Singapur, se centrará en los 200m y 400m estilos, con la ambición de superar el récord mundial de Ryan Lochte en 200m estilos.  A pesar de sus logros, Marchand afirma tener \"mucho por hacer\" en el mundo de la natación.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La noticia trata sobre un deportista francés de alto nivel compitiendo a nivel mundial, lo que tiene un impacto internacional.  Su relevancia se basa en el interés global en los deportes competitivos y el seguimiento de atletas destacados."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Avignon 2026 : le coréen, langue invitée du festival",
      "link": "https://www.lefigaro.fr/theatre/avignon-2026-le-coreen-langue-invitee-du-festival-20250726",
      "fecha_obj": "2025-07-26T07:00:00+00:00",
      "fecha_str": "26-07-2025 07:00 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Avignon 2026: Corea del Sur, lengua invitada del festival, mostrando artes escénicas diversas.",
      "resumen": "El Festival de Avignon anunció que el coreano será su lengua invitada en 2026, tras el árabe en 2025.  El director artístico, Tiago Rodrigues, destacó el éxito de la edición 2025 con una alta asistencia.  El festival mostrará artes escénicas coreanas menos conocidas, ofreciendo una visión más compleja de la sociedad surcoreana.  Rodrigues también expresó su preocupación por la precarización del sector del espectáculo vivo en Francia debido a las restricciones presupuestarias, a pesar del éxito del Festival de Avignon, que mantiene su financiamiento público.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La noticia tiene relevancia internacional por la elección de una lengua y cultura asiática como foco del festival francés, un evento cultural importante.  Además, incluye la preocupación por el financiamiento del sector cultural, un tema global."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Vendée : comment une collectivité veut redonner au château du Boistissandeau ses lettres de noblesse",
      "link": "https://www.lefigaro.fr/nantes/vendee-comment-une-collectivite-veut-redonner-au-chateau-de-boistissandeau-ses-lettres-de-noblesse-20250726",
      "fecha_obj": "2025-07-26T07:01:00+00:00",
      "fecha_str": "26-07-2025 07:01 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "El Château du Boistissandeau, joya histórica francesa, renace como centro cultural tras ser rescatado.",
      "resumen": "La comunidad de communes du Pays des Herbiers adquirió el Château du Boistissandeau por un euro simbólico para evitar su venta a promotores.  Este castillo del siglo XVI, con una rica historia que incluye duelos, un inventor de instrumentos de precisión y un trágico asesinato, está siendo restaurado. Se busca reconstruir su historia, con la ayuda de un comité científico, y convertirlo en un centro cultural que ofrezca espectáculos, educación ambiental y formación artesanal, atrayendo turismo complementario al cercano Puy du Fou.",
      "relevancia_score": 3,
      "relevancia_justificacion": "Si bien la noticia trata sobre patrimonio histórico y desarrollo cultural, su alcance se limita a una localidad específica de Francia.  El impacto internacional es mínimo."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Mentorías docentes: un compromiso país",
      "link": "https://www.ciperchile.cl/2025/07/25/mentorias-docentes-un-compromiso-pais/?utm_source=rss&utm_medium=rss&utm_campaign=mentorias-docentes-un-compromiso-pais",
      "fecha_obj": "2025-07-25T08:00:24+00:00",
      "fecha_str": "25-07-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Mentorías docentes: una necesidad urgente para fortalecer la educación chilena.",
      "resumen": "El artículo destaca la importancia de los nuevos modelos de inducción y acompañamiento colaborativo para el desarrollo profesional docente en Chile, creados por la UMCE para el CPEIP.  Estos modelos buscan superar la baja cobertura de programas de mentoría (menos del 1% según el PNUD 2023) y abordar la escasez de profesores.  Se enfatiza la necesidad de asegurar condiciones estructurales, tiempo protegido y liderazgo comprometido para que la mentoría se integre como una práctica efectiva en las escuelas, fortaleciendo las comunidades docentes y mejorando la calidad de la educación.  El país ha sido pionero en políticas de mentoría, pero el desafío es su efectiva implementación.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo aborda una problemática nacional crucial: la falta de docentes y la necesidad de mejorar su formación.  La propuesta de mentoría impacta directamente en la calidad de la educación a nivel país, justificando una puntuación máxima."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "¿Fin de la UF? Consecuencias de eliminar un pilar contra la incertidumbre de largo plazo",
      "link": "https://www.ciperchile.cl/2025/07/25/fin-de-la-uf-consecuencias-de-eliminar-un-pilar-contra-la-incertidumbre-de-largo-plazo/?utm_source=rss&utm_medium=rss&utm_campaign=fin-de-la-uf-consecuencias-de-eliminar-un-pilar-contra-la-incertidumbre-de-largo-plazo",
      "fecha_obj": "2025-07-25T08:00:17+00:00",
      "fecha_str": "25-07-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Debate en Chile: ¿Eliminar la UF o regular su uso para proteger a los consumidores?",
      "resumen": "El artículo analiza la propuesta de eliminar o restringir el uso de la Unidad de Fomento (UF) en Chile.  La UF, creada para proteger de la inflación en contratos a largo plazo, se cuestiona por su uso extendido, incluso en servicios esenciales.  Si bien su eliminación generaría incertidumbre económica, especialmente en el mercado hipotecario,  el autor propone una regulación más focalizada.  Se critica su aplicación en contratos cortos donde genera desventajas para consumidores de bajos ingresos.  La solución ideal no es la eliminación total ni su uso irrestricto, sino una regulación transparente que limite su uso a contratos que justifican la protección inflacionaria a largo plazo.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata un tema de política económica nacional de gran impacto en la vida de los chilenos,  afectando áreas como la vivienda, educación y salud. La discusión sobre la UF es relevante para el debate público y las decisiones políticas del país."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Shylock y el antisionismo: los matices del antisemitismo contemporáneo",
      "link": "https://www.ciperchile.cl/2025/07/25/shylock-y-el-antisionismo-los-matices-del-antisemitismo-contemporaneo/?utm_source=rss&utm_medium=rss&utm_campaign=shylock-y-el-antisionismo-los-matices-del-antisemitismo-contemporaneo",
      "fecha_obj": "2025-07-25T08:00:45+00:00",
      "fecha_str": "25-07-2025 08:00 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "El antisionismo, a menudo máscara del antisemitismo, requiere análisis matizado para comprender el complejo conflicto israelí-palestino.",
      "resumen": "La autora, una judía que critica políticas israelíes, rechaza el uso de \"sionismo\" como insulto.  Reconoce las vertientes del sionismo, incluyendo las colonialistas, pero critica la inversión del discurso que equipara todo el capitalismo y colonialismo con el sionismo,  considerándolo una forma de antisemitismo.  Señala la presencia de antisemitismo tanto en la izquierda (antisionismo) como en la derecha (ej. Trump),  abogando por un análisis crítico que evite estereotipos y permita un diálogo que reconozca el sufrimiento palestino y la legitimidad de las preocupaciones judías sobre el antisemitismo.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo analiza un conflicto con implicaciones internacionales y  discute ideas políticas que impactan la geopolítica,  la identidad nacional y las relaciones internacionales.  La mención de figuras políticas como Netanyahu y Trump refuerza su relevancia nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Liberación del sicario: primeras explicaciones",
      "link": "https://www.ciperchile.cl/2025/07/25/liberacion-del-sicario-primeras-explicaciones-2/?utm_source=rss&utm_medium=rss&utm_campaign=liberacion-del-sicario-primeras-explicaciones-2",
      "fecha_obj": "2025-07-26T03:18:12+00:00",
      "fecha_str": "26-07-2025 03:18 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Financiamiento de +CIPER en riesgo tras liberación de sicario.",
      "resumen": "El artículo trata sobre la liberación de un sicario y su impacto en el financiamiento de la organización periodística +CIPER.  Señala que la principal fuente de financiamiento de +CIPER proviene de sus socios y hace un llamado a unirse a la comunidad para asegurar su continuidad.  El texto no proporciona detalles sobre la liberación del sicario, ni su contexto o consecuencias, enfocándose principalmente en la situación financiera de +CIPER y su dependencia de la colaboración ciudadana. La falta de información sobre el caso del sicario limita el análisis del impacto real de su liberación en la sociedad.",
      "relevancia_score": 6,
      "relevancia_justificacion": "Si bien la liberación de un sicario es un tema de relevancia nacional, el artículo se centra más en el impacto financiero en una organización periodística. La falta de detalles sobre el caso reduce su impacto informativo en la categoría 'Nacional', aunque la preocupación por la financiación del periodismo independiente sí tiene relevancia nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Dear Keir Starmer, stop cosying up to Donald Trump – or he’ll drag Britain down with him | Simon Tisdall",
      "link": "https://www.theguardian.com/commentisfree/2025/jul/26/keir-starmer-donald-trump-britain-scotland",
      "fecha_obj": "2025-07-26T05:00:46+00:00",
      "fecha_str": "26-07-2025 05:00 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Starmer debe romper con Trump; su alianza perjudica a Gran Bretaña.",
      "resumen": "El artículo critica duramente la cercanía del primer ministro británico Keir Starmer con Donald Trump.  Se argumenta que la alianza con Trump, un líder considerado peligroso y contrario a los intereses británicos, daña la reputación e imagen internacional del Reino Unido.  Se mencionan ejemplos concretos como la política de Trump en Gaza, Ucrania y las relaciones comerciales, mostrando su contradicción con la política británica. El autor insta a Starmer a romper con Trump para proteger la soberanía y los valores democráticos del país, abogando por una nueva era en la relación entre ambos países.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que expresa un punto de vista claro y argumentado sobre la relación entre el Reino Unido y Estados Unidos bajo la presidencia de Trump.  Utiliza ejemplos concretos y datos para respaldar su postura crítica, lo que lo hace un ejemplo perfecto de la categoría 'Opinión Ensayo'."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The Perverse Economics of Assisted Suicide",
      "link": "https://www.nytimes.com/2025/07/22/opinion/assisted-suicide-economics.html",
      "fecha_obj": "2025-07-26T02:19:50+00:00",
      "fecha_str": "26-07-2025 02:19 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La eutanasia asistida: ¿ahorro estatal o puerta a la eliminación de los más vulnerables?",
      "resumen": "El artículo analiza las implicaciones económicas y éticas de la eutanasia asistida (MAID) en Canadá y otros países.  Inicialmente restringida a enfermos terminales, la MAID ahora incluye a personas jóvenes y con enfermedades crónicas, generando preocupaciones sobre posibles incentivos económicos perversos.  Se argumenta que sistemas de salud socializados podrían verse tentados a promover la MAID para reducir costos, especialmente en el cuidado de personas mayores y discapacitadas.  Ejemplos de declaraciones de políticos y funcionarios sugieren una creciente consideración de los ahorros económicos como factor en la expansión de la MAID, a pesar de las preocupaciones éticas sobre la coerción y la presión sobre personas vulnerables.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión argumentada sobre un tema controvertido, analizando sus implicaciones económicas y éticas.  Su estructura y contenido se ajustan perfectamente a la categoría de 'Opinion Ensayo', ofreciendo una perspectiva crítica y evidencia para apoyar sus afirmaciones."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Battles of the mind: drawing Ukraine in this endless war | Ella Baron",
      "link": "https://www.theguardian.com/commentisfree/ng-interactive/2025/jul/26/ukraine-war-drawing-ella-baron",
      "fecha_obj": "2025-07-26T05:59:39+00:00",
      "fecha_str": "26-07-2025 05:59 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Crónicas gráficas de la guerra en Ucrania: resiliencia y esperanza ante la adversidad.",
      "resumen": "El artículo relata las experiencias de Ella Baron, caricaturista política, quien visitó hospitales ucranianos apoyados por Médecins Sans Frontières.  A través de dibujos e historias de pacientes, ilustra el impacto psicológico de la guerra en soldados y civiles. Se presentan conmovedores testimonios de personas con amputaciones, traumas, y familiares de prisioneros de guerra.  La autora destaca la capacidad de resiliencia y la búsqueda de esperanza en medio del sufrimiento, mostrando cómo la memoria y la imaginación juegan un papel crucial en la reconstrucción de sus vidas. El artículo finaliza con una exposición de los dibujos en Londres.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una perspectiva personal y emotiva sobre el impacto de la guerra en Ucrania, más allá de los datos estadísticos.  La inclusión de testimonios y la narrativa reflexiva lo convierten en un ensayo de opinión con alto valor.  La puntuación es 9 por la excelente calidad del contenido, aunque carece de un análisis político más profundo."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "How the TikTok Ban Become No Big Deal",
      "link": "https://www.nytimes.com/2025/07/25/opinion/tiktok-ban-trump-china-technology.html",
      "fecha_obj": "2025-07-25T21:28:24+00:00",
      "fecha_str": "25-07-2025 21:28 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La prohibición de TikTok: ¿una amenaza nacional ignorada o una exageración?",
      "resumen": "El aplazamiento de la prohibición de TikTok, una app con millones de usuarios estadounidenses, muestra la incoherencia de la respuesta estadounidense a las amenazas tecnológicas chinas.  A pesar del creciente riesgo para la seguridad nacional, la falta de leyes efectivas, la acción ejecutiva discrecional y los desafíos judiciales han paralizado cualquier acción significativa.  La rápida adopción de TikTok, con su algoritmo eficaz y recolección masiva de datos, expone la vulnerabilidad estadounidense ante tecnologías chinas invasivas, incluso mientras la relación entre ambos países se deteriora.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión crítica sobre la respuesta política a la amenaza percibida de TikTok, analizando las fallas en la legislación y la acción gubernamental.  Su tono analítico y argumentativo lo hacen adecuado para un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The World Is Letting Gaza Starve",
      "link": "https://www.nytimes.com/2025/07/24/opinion/gaza-hunger-children-rescue.html",
      "fecha_obj": "2025-07-25T21:26:21+00:00",
      "fecha_str": "25-07-2025 21:26 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El bloqueo a Gaza provoca una crisis alimentaria catastrófica, dejando a cientos de miles al borde de la inanición.",
      "resumen": "Un gerente de nutrición del Comité Internacional de Rescate describe la grave crisis alimentaria en Gaza, exacerbada por el bloqueo israelí a la ayuda humanitaria desde marzo.  Casi medio millón de personas sufren inseguridad alimentaria catastrófica, con aproximadamente 100.000 niños y mujeres padeciendo desnutrición aguda grave. El relato se centra en la experiencia desgarradora del autor atendiendo a niños desnutridos en medio de los ataques aéreos, resaltando la desesperación de las familias y la insuficiencia de la ayuda. La situación se presenta como una de las peores crisis de hambre del mundo, con un aumento drástico en la desnutrición infantil tras el bloqueo.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo presenta una perspectiva directa sobre una crisis humanitaria, ofreciendo un testimonio que podría servir como base para un ensayo de opinión sobre la responsabilidad internacional, la política alimentaria global o el impacto de los conflictos armados en la población civil.  La puntuación no es 10 porque el texto es más un informe que un análisis argumentativo completo, aunque su contenido es excelente para iniciar uno."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "A Hollywood Hills Gallery-Home Is Reborn as an Artist’s Residency",
      "link": "https://hyperallergic.com/1030087/galka-scheyer-hollywood-hills-gallery-home-reborn-as-artists-residency/",
      "fecha_obj": "2025-07-25T20:17:59+00:00",
      "fecha_str": "25-07-2025 20:17 UTC",
      "source_name": "Hyperallergic"
    },
    "resumen_datos": {
      "teaser_sentence": "La casa de Galka Scheyer, renacida como residencia artística, fusiona historia y arte contemporáneo en Los Ángeles.",
      "resumen": "La casa de la coleccionista de arte Galka Scheyer, diseñada por Richard Neutra en 1933, se ha transformado en la residencia artística Blue Heights Arts and Culture.  Tras un periodo como residencia privada, fue adquirida con el propósito de preservar su legado y ofrecer residencias a artistas.  Actualmente alberga la exposición \"Temporary Home\", comisariada por Beatriz Cortez, que explora la historia de la casa y su contexto social, incluyendo obras que reflexionan sobre la migración, la pérdida y la solidaridad. La muestra integra piezas de varios artistas que dialogan con la historia del lugar y la situación actual de Los Ángeles, creando un espacio de encuentro artístico y cultural.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre una residencia artística en una casa con un importante valor histórico en el mundo del arte, mostrando una exposición de arte contemporáneo con un fuerte componente social y cultural.  La historia de la casa y los artistas involucrados la hacen altamente relevante para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Fine Arts Museums of San Francisco Lays Off 12 Workers",
      "link": "https://hyperallergic.com/1029234/fine-arts-museums-of-san-francisco-lays-off-12-workers/",
      "fecha_obj": "2025-07-25T19:33:33+00:00",
      "fecha_str": "25-07-2025 19:33 UTC",
      "source_name": "Hyperallergic"
    },
    "resumen_datos": {
      "teaser_sentence": "Los museos de Bellas Artes de San Francisco despiden a 12 empleados tras la caída de visitantes post-pandemia.",
      "resumen": "Los Museos de Bellas Artes de San Francisco (FAMSF) despidieron a 12 empleados debido a una disminución del 20% en la asistencia desde la pandemia y al aumento de los costos operativos.  El despido afectó a un 3.5% de la plantilla, incluyendo cuatro puestos sindicalizados.  Si bien FAMSF propuso previamente recortes presupuestarios significativos a raíz de un déficit en la ciudad, los despidos recientes no están relacionados con estos recortes.  La disminución del turismo post-pandemia es la razón principal.  A pesar de un ligero aumento en la financiación de la ciudad para FAMSF, este se destinará a costos de servicios públicos y seguros.  Otros museos también han experimentado despidos similares debido a la disminución de visitantes.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata directamente sobre los despidos en una importante institución de Bellas Artes, analizando sus causas económicas y su impacto en el personal.  Es altamente relevante para la categoría 'Cultura Arte' por su enfoque en la gestión de un museo y sus consecuencias en el ámbito cultural."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "‘I call it a nihilist western’: director Athina Rachel Tsangari on her trippy folk horror Harvest",
      "link": "https://www.theguardian.com/film/2025/jul/25/director-athina-rachel-tsangari-interview-folk-horror-harvest",
      "fecha_obj": "2025-07-25T15:18:22+00:00",
      "fecha_str": "25-07-2025 15:18 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Una directora griega presenta su 'western nihilista', Harvest, una película folk horror que divide a la crítica.",
      "resumen": "Athina Rachel Tsangari presenta su nueva película, Harvest, adaptación de la novela de Jim Crace.  Descrita como folk horror, Tsangari la define como un western nihilista, ambientada en una aldea escocesa donde la destrucción de la comunidad es el eje central. La película cuenta con un elenco que incluye a Caleb Landry Jones y actores locales, y destaca por su diseño de sonido experimental.  Tsangari también aprovecha la oportunidad para hablar sobre la difícil situación del cine griego, la falta de apoyo gubernamental y la campaña Visibility: Zero para reformar el sector.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre el estreno y la recepción crítica de una película, Harvest,  analizando su estilo, contexto de creación y el impacto en la industria cinematográfica griega.  Todos estos aspectos son relevantes para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "TV tonight: Raquel Welch’s son and showbiz friends tell her real story",
      "link": "https://www.theguardian.com/tv-and-radio/2025/jul/26/tv-tonight-raquel-welchs-son-and-showbiz-friends-tell-her-real-story",
      "fecha_obj": "2025-07-26T05:15:43+00:00",
      "fecha_str": "26-07-2025 05:15 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Descubre la vida de Raquel Welch, desde símbolo sexual hasta luchadora feminista, en un documental conmovedor.",
      "resumen": "La programación televisiva del día incluye una variedad de opciones.  Se destaca el documental 'I Am Raquel Welch', que explora la vida de la icónica actriz, desde sus inicios hasta sus batallas legales.  Otros programas incluyen el concurso 'The Hit List', el reality 'Our Farm Next Door', y el documental sobre la Princesa Ana.  También se presentan opciones cinematográficas como 'Rumours', una comedia de terror con Cate Blanchett y Charles Dance, y 'Lyle, Lyle, Crocodile', una adaptación para niños.  La programación deportiva incluye rugby, cricket, y ciclismo, tanto masculino como femenino.",
      "relevancia_score": 7,
      "relevancia_justificacion": "El artículo menciona varios programas relevantes para la categoría 'Cultura y Arte', incluyendo el documental sobre Raquel Welch, la película 'Rumours' y la película para niños 'Lyle, Lyle, Crocodile'.  Sin embargo, la mayor parte del contenido se centra en otros tipos de programación televisiva."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "Happy Gilmore 2 review – Adam Sandler’s Netflix sequel is strictly for the fans",
      "link": "https://www.theguardian.com/film/2025/jul/25/happy-gilmore-2-review-adam-sandler",
      "fecha_obj": "2025-07-25T21:10:44+00:00",
      "fecha_str": "25-07-2025 21:10 UTC",
      "source_name": "The Guardian Culture"
    },
    "resumen_datos": {
      "teaser_sentence": "Happy Gilmore regresa en una secuela llena de cameos y humor, pero ¿superará la original?",
      "resumen": "Happy Gilmore 2 sigue a un Happy Gilmore retirado que vuelve al golf tras una tragedia familiar para financiar la educación de su hija.  La película incluye numerosos cameos de golfistas profesionales y celebridades, además de la reaparición de personajes clásicos como Shooter McGavin. Si bien no alcanza la altura de la original, la secuela ofrece humor y nostalgia para los fans, con gags recurrentes y referencias a la cultura pop.  Sin embargo, el exceso de cameos y la integración forzada de elementos modernos podrían distraer a algunos espectadores.  La película explora temas como la familia, el legado y la evolución del golf, pero su humor y trama principal se dirigen principalmente a los seguidores de la primera película.",
      "relevancia_score": 7,
      "relevancia_justificacion": "La película es una secuela de una comedia de culto, por lo que tiene relevancia cultural.  Los cameos de celebridades y referencias a la cultura pop contribuyen a su valor cultural. Sin embargo, su enfoque principal es el entretenimiento, no el análisis profundo del arte o la cultura."
    },
    "categoria": "cultura_arte"
  }
]