[
  {
    "info": {
      "titulo": "El gobierno de Trump elimina la protección del TPS para miles de migrantes de Honduras y Nicaragua en EE.UU.",
      "link": "https://www.bbc.com/mundo/articles/c07d55yxyldo",
      "fecha_obj": "2025-07-08T01:54:28+00:00",
      "fecha_str": "08-07-2025 01:54 UTC",
      "source_name": "BBC Mundo"
    },
    "resumen_datos": {
      "teaser_sentence": "EEUU cancela el TPS para miles de hondureños y nicaragüenses, dejando en riesgo su estatus migratorio.",
      "resumen": "El gobierno de Trump revocó el Estatus de Protección Temporal (TPS) para aproximadamente 76.000 hondureños y nicaragüenses en EEUU.  La decisión, que entrará en vigor el 6 de septiembre, argumenta que ambos países se han recuperado de los daños del huracán Mitch y otros problemas. Sin embargo, el Departamento de Estado advierte sobre la situación en ambos países, incluyendo delincuencia y represión política.  Esta acción continúa la tendencia de la administración Trump de terminar el TPS para numerosos grupos de migrantes, a pesar de las objeciones y la renovación previa por parte del gobierno de Biden.  Aunque un juez bloqueó la terminación del TPS para haitianos, la decisión sobre Honduras y Nicaragua sigue adelante.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La noticia afecta directamente las relaciones internacionales entre EEUU y Centroamérica, impactando a miles de migrantes y generando consecuencias políticas y sociales de gran envergadura."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Trump and Netanyahu Meet Amid Gaza Cease-Fire Negotiations",
      "link": "https://www.nytimes.com/2025/07/07/us/politics/trump-netanyahu-dinner-gaza-cease-fire.html",
      "fecha_obj": "2025-07-08T01:52:14+00:00",
      "fecha_str": "08-07-2025 01:52 UTC",
      "source_name": "The New York Times World"
    },
    "resumen_datos": {
      "teaser_sentence": "Trump y Netanyahu se felicitan mutuamente tras ataques a Irán, mientras negocian sobre Gaza y la normalización de relaciones con países del Golfo.",
      "resumen": "Trump y Netanyahu se reunieron para cenar y abordar temas cruciales como el futuro de Gaza y la normalización de relaciones entre Israel y países del Golfo Pérsico.  La reunión comenzó con elogios mutuos: Netanyahu nominó a Trump para el Premio Nobel de la Paz, destacando su papel en lograr la paz en la región.  Trump, por su parte, comparó sus ataques aéreos contra Irán con la decisión de Truman de lanzar bombas atómicas sobre Japón.  La reunión subraya la compleja relación entre Estados Unidos e Israel, y su impacto en la geopolítica de Oriente Medio.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La noticia cubre una reunión de alto nivel entre líderes de Estados Unidos e Israel, abordando conflictos internacionales en Oriente Medio, incluyendo negociaciones de alto riesgo sobre Gaza y la normalización de relaciones internacionales.  Su impacto geopolítico es significativo."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Iran Carries Out Mass Expulsion of Afghan Refugees",
      "link": "https://www.nytimes.com/2025/07/07/world/middleeast/iran-afghan-refugees-deportations.html",
      "fecha_obj": "2025-07-08T01:26:05+00:00",
      "fecha_str": "08-07-2025 01:26 UTC",
      "source_name": "The New York Times World"
    },
    "resumen_datos": {
      "teaser_sentence": "Irán expulsa a cientos de miles de refugiados afganos en una campaña masiva de deportación.",
      "resumen": "Irán ha llevado a cabo una expulsión masiva de refugiados afganos, con alrededor de 800,000 expulsados desde marzo, y casi 600,000 desde el 1 de junio.  La deportación se aceleró tras un plazo del gobierno iraní y rumores de espionaje israelí.  A pesar de ser el mayor anfitrión de refugiados del mundo, con cerca de 3.5 millones de afganos registrados según la ONU (y una población mucho mayor según estimaciones de grupos de ayuda), Irán parece haber agotado su paciencia.  La expulsión ha dejado a cientos de miles de afganos hambrientos, exhaustos y maltratados.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La noticia trata sobre una crisis humanitaria internacional de gran magnitud, involucrando a dos países y a una gran cantidad de refugiados.  Su impacto geopolítico y humanitario es considerable, por lo que es altamente relevante para la categoría 'Internacional'."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Israel’s Deadly Assault on Iran Prison Incites Fury, Even Among Dissidents",
      "link": "https://www.nytimes.com/2025/07/06/world/middleeast/israel-iran-evin-prison.html",
      "fecha_obj": "2025-07-08T01:13:56+00:00",
      "fecha_str": "08-07-2025 01:13 UTC",
      "source_name": "The New York Times World"
    },
    "resumen_datos": {
      "teaser_sentence": "Ataque israelí a prisión iraní de Evin causa indignación, incluso entre disidentes.",
      "resumen": "Un ataque con misiles israelíes a la prisión de Evin en Teherán, el 23 de junio, durante una guerra de 12 días entre Israel e Irán, ha generado una condena generalizada en Irán.  Evin, un símbolo de opresión con un historial de detención, tortura y ejecución, sufrió graves daños.  Irán reporta 79 muertos y decenas de heridos, aunque se espera un aumento en el número de víctimas.  La furia provocada por el ataque se extiende incluso entre los opositores al gobierno iraní, destacando la gravedad del suceso y su impacto en la opinión pública iraní.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El ataque israelí a una prisión iraní es un evento de gran magnitud con implicaciones internacionales, involucrando a dos países con roles geopolíticos significativos y generando una reacción global."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Netanyahou dit avoir présenté la nomination de Trump pour le Nobel de la Paix",
      "link": "https://www.lefigaro.fr/international/netanyahou-dit-avoir-presente-la-nomination-de-trump-pour-le-nobel-de-la-paix-20250708",
      "fecha_obj": "2025-07-07T23:56:23+00:00",
      "fecha_str": "07-07-2025 23:56 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Netanyahu nomina a Trump para el Nobel de la Paz por sus esfuerzos en Oriente Medio.",
      "resumen": "El primer ministro israelí, Benjamín Netanyahu, anunció que nominó a Donald Trump para el Premio Nobel de la Paz.  Netanyahu justificó la nominación destacando los esfuerzos de Trump para lograr la paz en varias regiones, aunque no especificó cuáles.  La declaración se hizo durante una cena en la Casa Blanca con el presidente estadounidense.  La nominación ha generado debate, ya que la contribución de Trump a la paz en la región es un tema controvertido y sujeto a diferentes interpretaciones. Algunos destacan los acuerdos de Abraham, mientras que otros cuestionan su impacto real y duradero en la paz regional. La presentación de la nominación por parte de Netanyahu subraya la estrecha relación entre ambos líderes y la visión particular que el primer ministro israelí tiene de los logros de Trump en materia de política exterior.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La noticia tiene alta relevancia internacional por involucrar a dos líderes mundiales importantes y un tema de gran impacto geopolítico como es el conflicto en Oriente Medio y la concesión del Premio Nobel de la Paz."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Más de mil boletas sin respaldo: corporación municipal de La Serena detectó cerca de $1.400 millones pagados a “funcionarios fantasmas”",
      "link": "https://www.ciperchile.cl/2025/07/07/mas-de-mil-boletas-sin-respaldo-corporacion-municipal-de-la-serena-detecto-cerca-de-1-400-millones-pagados-a-funcionarios-fantasmas/?utm_source=rss&utm_medium=rss&utm_campaign=mas-de-mil-boletas-sin-respaldo-corporacion-municipal-de-la-serena-detecto-cerca-de-1-400-millones-pagados-a-funcionarios-fantasmas",
      "fecha_obj": "2025-07-08T00:25:04+00:00",
      "fecha_str": "08-07-2025 00:25 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "Fraude millonario en La Serena: funcionarios fantasmas desfalcaron la corporación municipal por más de $1.300 millones.",
      "resumen": "Una investigación interna en la Corporación Municipal de La Serena reveló un fraude de más de $1.300 millones, producto de pagos a 21 \"funcionarios fantasmas\".  La Contraloría había previamente detectado un desfalco de $800 millones en el departamento de Salud.  El informe detalla pagos sin respaldo contractual, incluyendo a dos exconcejales.  Se identificaron fallas graves en los controles internos, como la falta de libros contables y análisis de cuentas bancarias, lo que facilitó el fraude.  Varios imputados enfrentan cargos penales, incluyendo a tres cabecillas en prisión preventiva.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El caso involucra un fraude millonario en una institución pública, afectando recursos estatales y generando una crisis administrativa de gran magnitud a nivel nacional.  La investigación involucra a figuras políticas y revela fallas sistémicas en la gestión municipal."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Cómo la ciencia puede sanar nuestros suelos",
      "link": "https://www.ciperchile.cl/2025/07/07/como-la-ciencia-puede-sanar-nuestros-suelos/?utm_source=rss&utm_medium=rss&utm_campaign=como-la-ciencia-puede-sanar-nuestros-suelos",
      "fecha_obj": "2025-07-07T14:05:34+00:00",
      "fecha_str": "07-07-2025 14:05 UTC",
      "source_name": "CIPER Chile"
    },
    "resumen_datos": {
      "teaser_sentence": "La ciencia, clave para sanar suelos chilenos degradados por incendios y desertificación.",
      "resumen": "El artículo destaca la urgencia de integrar la ciencia del suelo en las políticas chilenas ante la creciente desertificación e incendios.  Se menciona la degradación del 22% del territorio nacional, impactando a millones.  Investigaciones del CETAM y CB-DAL de la USM, financiadas por ANID, desarrollan soluciones biotecnológicas para restaurar suelos dañados por incendios y metales pesados, en colaboración con entidades públicas y privadas.  Se resalta la importancia del proyecto de Ley Marco de Suelos para escalar estas soluciones y la necesidad de una política pública que combine ciencia y tecnología para lograr justicia ambiental, tomando ejemplos de la UE y EE.UU.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo aborda un problema nacional crucial: la degradación de suelos en Chile,  presentando soluciones científicas con impacto directo en la población y el medio ambiente.  La discusión incluye políticas públicas, legislación e investigaciones nacionales, lo que lo hace altamente relevante a nivel nacional."
    },
    "categoria": "nacional"
  },
  {
    "info": {
      "titulo": "Big Tech Wants to Profit From the Loneliness It Helps Cause",
      "link": "https://www.nytimes.com/2025/07/07/opinion/loneliness-ai-social-media.html",
      "fecha_obj": "2025-07-07T23:24:01+00:00",
      "fecha_str": "07-07-2025 23:24 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Big Tech lucra con la soledad que ayuda a crear, ofreciendo soluciones digitales que empeoran el problema.",
      "resumen": "El artículo critica la comercialización de la soledad por parte de las grandes empresas tecnológicas.  Plataformas de redes sociales, aplicaciones de citas y compañeros de IA se presentan como soluciones a la soledad, pero el autor argumenta que, en realidad, la exacerban.  Se aprovecha la vulnerabilidad de las personas solitarias, ofreciendo conexiones digitales superficiales que evitan el autoconocimiento y la resolución del problema real.  La declaración de la soledad como epidemia ha creado un mercado lucrativo, donde se venden soluciones que no abordan la raíz del problema, perpetuando un ciclo de dependencia tecnológica y soledad.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo presenta una opinión crítica y argumentada sobre la relación entre la tecnología y la soledad, encajando perfectamente en la categoría de 'Opinión Ensayo'.  Analiza un tema relevante, ofrece una perspectiva original y sustentada, y concluye con una llamada implícita a la reflexión sobre el impacto de la tecnología en la salud mental."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "In Texas, Another Tragic Warning on Climate Change",
      "link": "https://www.nytimes.com/2025/07/07/opinion/texas-floods-climate-change.html",
      "fecha_obj": "2025-07-08T00:06:09+00:00",
      "fecha_str": "08-07-2025 00:06 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Recortes en el Servicio Meteorológico Nacional y la falta de datos climáticos empeoran las consecuencias de tragedias como las inundaciones en Texas.",
      "resumen": "Dos cartas al editor del New York Times lamentan la tragedia de las inundaciones en Texas, donde murieron más de 100 personas, incluyendo niñas en un campamento.  Los autores critican los recortes presupuestarios en el Servicio Meteorológico Nacional y la interrupción del intercambio de datos climáticos con entidades locales y el Departamento de Defensa.  Argumentan que estas acciones podrían haber contribuido a la pérdida de vidas al afectar la precisión y oportunidad de las alertas meteorológicas.  Se cuestiona si se podrían haber salvado vidas con mejores pronósticos y se exige al gobierno explicaciones.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta una opinión clara sobre la responsabilidad del gobierno en la tragedia de Texas, argumentando con ejemplos concretos y datos.  Su estructura y estilo se ajustan a los de un ensayo de opinión, analizando un evento y ofreciendo una postura crítica con base en hechos."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "How Trump’s ‘Big, Beautiful Bill’ Will Make China Great Again",
      "link": "https://www.nytimes.com/2025/07/03/opinion/trump-bill-clean-energy-china.html",
      "fecha_obj": "2025-07-07T19:53:10+00:00",
      "fecha_str": "07-07-2025 19:53 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Ley de Trump: ¿un regalo a China que perjudica a EEUU?",
      "resumen": "El artículo critica duramente la ley energética de Trump, argumentando que, a pesar de incluir incentivos para tecnologías limpias, las restricciones y la falta de consulta perjudican la inversión y el empleo en energías renovables en Estados Unidos.  Señala que la ley elimina un impuesto al metano y favorece industrias obsoletas, beneficiando a China al debilitar la capacidad estadounidense en tecnologías clave como la inteligencia artificial, que requiere gran consumo energético.  El autor destaca la visión crítica de Elon Musk sobre la ley, calificándola de \"destructiva\", y lamenta que la postura política de Musk le impida influir positivamente en la opinión pública.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El texto presenta una opinión argumentada y crítica sobre una ley, con datos y ejemplos. Se ajusta a la estructura de un ensayo de opinión, ofreciendo una perspectiva analítica y una conclusión clara."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The Ruthless Ambition of Stephen Miller",
      "link": "https://www.nytimes.com/2025/07/07/opinion/stephen-miller.html",
      "fecha_obj": "2025-07-07T18:13:22+00:00",
      "fecha_str": "07-07-2025 18:13 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El poder de Stephen Miller bajo la presidencia Trump: ambición despiadada o estrategia política maestra?",
      "resumen": "El artículo analiza el poder de Stephen Miller durante la presidencia de Trump, destacando su papel en la deportación masiva de venezolanos usando la Ley de Enemigos Alienígenas.  Miller, descrito como despiadado y astuto, ha mantenido su influencia a través de la lealtad incondicional a Trump y la eliminación de rivales.  Su estrategia, consistente en actuar primero y enfrentar las consecuencias legales después, parece haber sido respaldada por la Corte Suprema.  A pesar de su importancia para Trump, el artículo sugiere que el poder de Miller podría verse amenazado por factores más allá de la política interna.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta un análisis crítico y opinativo sobre el poder y las acciones de Stephen Miller, ofreciendo una perspectiva sobre su influencia política y las implicaciones de sus decisiones.  La estructura narrativa y el análisis de sus estrategias lo hacen adecuado para un ensayo de opinión."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "‘F1’ Is a Triumph of the Movie Star",
      "link": "https://www.nytimes.com/2025/07/05/opinion/brad-pitt-f1.html",
      "fecha_obj": "2025-07-07T18:33:59+00:00",
      "fecha_str": "07-07-2025 18:33 UTC",
      "source_name": "The New York Times Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "El éxito de taquilla de 'F1: The Movie' demuestra que el estrellato de Brad Pitt sigue vigente, desafiando la creencia de que las franquicias lo superan.",
      "resumen": "El artículo analiza la aparente decadencia del estrellato en Hollywood, donde las franquicias parecen superar a las estrellas individuales.  Se cita el bajo rendimiento de 'Captain America: Brave New World' como ejemplo. Sin embargo, el éxito rotundo de 'F1: Drive to Survive', con Brad Pitt, contradice esta idea, superando los $145 millones en taquilla mundial en su estreno.  Esto demuestra que el poder de atracción de una estrella consolidada como Pitt aún puede competir, e incluso superar, el atractivo de las grandes franquicias basadas en videojuegos o animaciones.",
      "relevancia_score": 8,
      "relevancia_justificacion": "El artículo presenta una opinión sobre el estado actual de Hollywood y el poder de las estrellas de cine, sustentándola con ejemplos concretos de taquilla.  Se estructura como un ensayo argumentativo, analizando una tesis y presentando evidencia para apoyarla.  La puntuación no es 10 porque el argumento, aunque interesante, podría profundizar más en el análisis de las causas del fenómeno."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Unless users take action, Android will let Gemini access third-party apps",
      "link": "https://arstechnica.com/security/2025/07/unless-users-take-action-android-will-let-gemini-access-third-party-apps/",
      "fecha_obj": "2025-07-07T23:46:14+00:00",
      "fecha_str": "07-07-2025 23:46 UTC",
      "source_name": "Ars Technica"
    },
    "resumen_datos": {
      "teaser_sentence": "Gemini accederá a tus apps Android, incluso si las bloqueaste; Google te obliga a actuar.",
      "resumen": "Google implementará un cambio que permitirá a su motor de IA Gemini interactuar con aplicaciones de terceros en Android, incluso si los usuarios las bloquearon previamente.  Un correo electrónico de Google notifica a los usuarios, pero no explica claramente cómo evitarlo por completo.  Si bien se menciona la posibilidad de bloquear las apps con las que Gemini interactúa, la información es contradictoria, ya que se afirma que el acceso se producirá independientemente de la configuración del usuario y que los datos se almacenan durante 72 horas.  La falta de instrucciones claras sobre cómo eliminar completamente la integración de Gemini genera confusión entre los usuarios.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre una novedad en materia de inteligencia artificial y privacidad de datos en el sistema operativo Android, un tema altamente relevante en el ámbito de la ciencia y la tecnología."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Memory gets a boost from positive emotion",
      "link": "https://www.nature.com/articles/d41586-025-02107-7",
      "fecha_obj": "2025-07-08T00:00:00+00:00",
      "fecha_str": "08-07-2025 00:00 UTC",
      "source_name": "Nature News"
    },
    "resumen_datos": {
      "teaser_sentence": "Las emociones positivas mejoran la memoria; un descubrimiento científico con implicaciones en la salud.",
      "resumen": "El artículo, cuyo acceso completo requiere una versión actualizada del navegador,  sugiere una correlación entre las emociones positivas y una mejora en la capacidad de memoria.  Si bien el contenido completo no está disponible para su análisis detallado debido a las limitaciones del navegador, el título indica una conclusión significativa en el campo de la neurociencia cognitiva.  Esta investigación podría tener implicaciones importantes en el desarrollo de tratamientos para enfermedades relacionadas con la memoria, así como una mejor comprensión de los procesos mentales y emocionales humanos.  La falta de acceso al texto completo impide un resumen más exhaustivo, pero la premisa central es clara: el estado emocional influye positivamente en la función cognitiva.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El estudio explora la relación entre la emoción y la cognición, un tema central en la neurociencia, un campo de la ciencia y la tecnología.  Aunque el acceso limitado al texto impide una evaluación completa, la relevancia es alta dada la importancia del tema."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Hot air: the most extreme heatwaves are accelerating the fastest",
      "link": "https://www.nature.com/articles/d41586-025-02109-5",
      "fecha_obj": "2025-07-08T00:00:00+00:00",
      "fecha_str": "08-07-2025 00:00 UTC",
      "source_name": "Nature News"
    },
    "resumen_datos": {
      "teaser_sentence": "Las olas de calor extremas se intensifican a un ritmo alarmante.",
      "resumen": "Un artículo de Nature.com, cuyo acceso completo requiere una versión actualizada del navegador, analiza la aceleración de las olas de calor más extremas.  Si bien el contenido específico no es accesible debido a las limitaciones del navegador, el título sugiere una investigación científica sobre el cambio climático y sus efectos.  La investigación probablemente presenta datos que muestran una tendencia preocupante: el aumento en la frecuencia, intensidad y duración de las olas de calor.  Este hallazgo tiene implicaciones significativas para la salud pública, los ecosistemas y las infraestructuras globales, destacando la urgencia de la mitigación y adaptación al cambio climático.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo trata sobre el cambio climático y sus impactos, un tema central en ciencia y tecnología.  La investigación cuantitativa sobre eventos climáticos extremos es altamente relevante para el desarrollo de tecnologías de mitigación y adaptación."
    },
    "categoria": "ciencia_tecnologia"
  },
  {
    "info": {
      "titulo": "Del ping pong a la tensión gamer, el arte se anima a jugar en la apertura de BIENALSUR",
      "link": "https://www.clarin.com/cultura/ping-pong-tension-gamer-arte-anima-jugar-apertura-bienalsur_0_JFiUMdU6dE.html",
      "fecha_obj": "2025-07-07T21:57:58+00:00",
      "fecha_str": "07-07-2025 21:57 UTC",
      "source_name": "Revista Ñ – Clarín Cultura"
    },
    "resumen_datos": {
      "teaser_sentence": "BIENALSUR celebra 10 años con una exposición interactiva que fusiona arte y juego.",
      "resumen": "La 5ta edición de BIENALSUR, celebrada en el Centro de Arte Contemporáneo de Muntref, presentó la exposición \"Let's Play / Juguemos en el mundo\".  Esta muestra interactiva, que ocupa todo el edificio, invita a la participación activa del público, transformando al espectador en actor.  Obras como la instalación participativa de Carlos Amorales, la mesa de metegol de Michelangelo Pistoletto, y las \"One Minute Sculptures\" de Erwin Wurm, invitan a la interacción y la reflexión.  La exposición explora la analogía entre el juego y la vida, proponiendo experiencias que van más allá de la contemplación pasiva, incluyendo juegos que registran las expectativas del público sobre el futuro y la reinterpretación del uso del tiempo.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo describe completamente una exposición de arte contemporáneo internacional, incluyendo detalles de las obras, artistas y la experiencia del público.  Su enfoque en la interacción y el juego lo hace altamente relevante para la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  },
  {
    "info": {
      "titulo": "When Hilma af Klint Found the Soul in Plants",
      "link": "https://hyperallergic.com/1026096/when-hilma-af-klint-found-the-soul-in-plants/",
      "fecha_obj": "2025-07-07T20:06:56+00:00",
      "fecha_str": "07-07-2025 20:06 UTC",
      "source_name": "Hyperallergic"
    },
    "resumen_datos": {
      "teaser_sentence": "Hilma af Klint: una exposición que une botánica, espiritualidad y arte abstracto.",
      "resumen": "El artículo reseña la exposición \"What Stands Behind the Flowers\" en el MoMA, centrada en los estudios botánicos de Hilma af Klint.  Se muestran 46 dibujos que combinan representaciones realistas de plantas con diagramas abstractos, reflejando la conexión entre el mundo vegetal y el espiritual para la artista.  Estos dibujos, realizados entre 1919 y 1920, actúan como puente entre sus ilustraciones botánicas iniciales y sus posteriores pinturas abstractas espiritualistas. La exposición incluye también cuadernos y acuarelas de af Klint, mostrando la evolución de su obra y su fascinación por la naturaleza y lo espiritual. La muestra genera gran interés por la combinación única de arte, botánica y misticismo.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata exclusivamente sobre una exposición de arte, la obra de una artista relevante y su contexto histórico-artístico.  Analiza la exposición, su significado y el impacto de la obra de af Klint en el mundo del arte, encajando perfectamente en la categoría 'Cultura Arte'."
    },
    "categoria": "cultura_arte"
  }
]