[
  {
    "info": {
      "titulo": "Russia Seeks to Add Trade and Arms Control Into Trump-Putin Talks",
      "link": "https://www.nytimes.com/2025/08/14/world/europe/trump-putin-talks-russia-trade-arms-control.html",
      "fecha_obj": "2025-08-14T18:19:07+00:00",
      "fecha_str": "14-08-2025 18:19 UTC",
      "source_name": "The New York Times World"
    },
    "resumen_datos": {
      "teaser_sentence": "Rusia busca ampliar la agenda Trump-Putin a comercio y control de armas, además de Ucrania.",
      "resumen": "Previo a la reunión entre Trump y Putin, el Kremlin manifestó interés en discutir temas más allá del conflicto ucraniano, incluyendo la reactivación de lazos económicos y el control de armas.  Putin destacó la importancia de un acuerdo sobre Ucrania para lograr una paz duradera, vinculándolo a futuros acuerdos de control de armas estratégicas.  Las declaraciones del Kremlin sugieren una estrategia de Moscú para diversificar la agenda y diluir el foco en Ucrania, buscando negociar simultáneamente en varios frentes con Estados Unidos.  La propuesta rusa enfatiza la interdependencia entre la resolución del conflicto ucraniano y la cooperación en otras áreas bilaterales.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre una reunión de alto nivel entre líderes mundiales que involucra temas de conflicto internacional, control de armas y relaciones económicas, siendo de gran relevancia para la categoría 'Internacional'."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Sommet Trump-Poutine : sept ans après, le scandale d’Helsinki ravivé par la rencontre en Alaska vendredi",
      "link": "https://www.lefigaro.fr/international/sommet-trump-poutine-sept-ans-apres-le-scandale-d-helsinki-ravive-par-la-rencontre-prevue-en-alaska-vendredi-20250814",
      "fecha_obj": "2025-08-14T18:18:43+00:00",
      "fecha_str": "14-08-2025 18:18 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Trump y Putin se reúnen tras el escándalo de Helsinki 2018; ¿qué pasará en Alaska?",
      "resumen": "El encuentro entre Trump y Putin en Alaska revive el controvertido encuentro de Helsinki de 2018, donde Trump cuestionó las conclusiones de sus servicios de inteligencia sobre la interferencia rusa en las elecciones de 2016.  Esta reunión en Alaska, enfocada en la guerra en Ucrania, marca su único encuentro bilateral previo.  A pesar de varias llamadas telefónicas este año, la anterior reunión presencial fue en 2019, en el G20 de Japón. La reunión de Helsinki generó indignación en Estados Unidos por las declaraciones de Trump.",
      "relevancia_score": 10,
      "relevancia_justificacion": "La reunión entre líderes mundiales como Trump y Putin, abordando un conflicto internacional como la guerra en Ucrania, es de máxima relevancia internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Assassinats sanglants, montagnes de cocaïne, pots-de-vin astronomiques... L’empire des Copja, l’une des plus dangereuses fratries au monde, s’effondre",
      "link": "https://www.lefigaro.fr/international/assassinats-sanglants-montagnes-de-cocaine-pots-de-vin-astronomiques-l-empire-des-copja-l-une-des-plus-dangereuses-fratries-au-monde-s-effondre-20250814",
      "fecha_obj": "2025-08-14T18:18:01+00:00",
      "fecha_str": "14-08-2025 18:18 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Caída del imperio Copja: Europol desmantela una peligrosa organización narcotraficante albanesa.",
      "resumen": "El clan Copja, una poderosa familia albanesa dedicada al narcotráfico, ha sufrido un duro golpe tras una operación policial internacional.  Tras años de investigación, se han realizado redadas en Albania, resultando en la detención de diez lugartenientes y la incautación de propiedades de lujo valoradas en millones de euros.  El clan, conocido por importar toneladas de cocaína a Europa,  ha sido señalado por numerosos asesinatos. Esta operación, liderada por Europol con la colaboración de varios países europeos, representa un importante éxito en la lucha contra el crimen organizado.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo trata sobre una operación internacional contra una organización criminal albanesa con ramificaciones en varios países europeos, lo que lo convierte en una noticia de gran relevancia internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "Quatre couches de défense antimissiles, dont une dans l’espace : le Dôme d’or de Donald Trump pour protéger les États-Unis se précise",
      "link": "https://www.lefigaro.fr/international/quatre-couches-de-defense-antimissiles-dont-une-dans-l-espace-le-dome-d-or-de-donald-trump-pour-proteger-les-etats-unis-se-precise-20250814",
      "fecha_obj": "2025-08-14T18:26:48+00:00",
      "fecha_str": "14-08-2025 18:26 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "El Domo de Oro de Trump: un escudo antimísiles de cuatro capas para proteger EE.UU.",
      "resumen": "El proyecto del presidente Trump para crear un sistema de defensa antimísiles de cuatro capas, incluyendo una espacial, avanza.  Con un presupuesto inicial de 175 mil millones de dólares, el sistema integrará tecnología de Raytheon y Lockheed Martin, con bases en Alaska, California, el centro del país y un componente espacial para la detección.  Hasta ahora, el Congreso ha asignado 70 mil millones de dólares, y se espera un plan de implementación para febrero de 2026. El sistema busca proteger a Estados Unidos de amenazas de misiles.",
      "relevancia_score": 9,
      "relevancia_justificacion": "La noticia trata sobre un proyecto militar estadounidense de gran envergadura con implicaciones geopolíticas globales, afectando la seguridad internacional y las relaciones entre países."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "«Ce jeune, c’est Arsène Lupin» : la folle histoire d’un faux élu de 18 ans, arnaqueur en série",
      "link": "https://www.lefigaro.fr/marseille/ce-jeune-c-est-arsene-lupin-la-folle-histoire-d-un-faux-elu-de-18-ans-arnaqueur-en-serie-20250814",
      "fecha_obj": "2025-08-14T18:16:24+00:00",
      "fecha_str": "14-08-2025 18:16 UTC",
      "source_name": "Le Figaro"
    },
    "resumen_datos": {
      "teaser_sentence": "Joven de 18 años estafa haciéndose pasar por político, engañando a asociaciones y a un concurso de belleza.",
      "resumen": "Eddie Goujit, un joven de 18 años de Toulon, fue detenido por una serie de estafas.  Se hacía pasar por un ministro de François Bayrou o un allegado de Emmanuel Macron, viviendo una vida lujosa y prometiendo favores a cambio.  En un evento de belleza, se presentó como delegado regional, engañando al organizador.  Su capacidad para imitar a políticos y su facilidad de palabra le permitieron perpetrar sus engaños, hasta que fue descubierto y detenido.",
      "relevancia_score": 7,
      "relevancia_justificacion": "Si bien la noticia es de ámbito nacional francés, la audacia del joven y el alcance de sus estafas podrían generar interés internacional, especialmente en medios que cubren temas de crimen organizado o noticias inusuales.  Su impacto es limitado geográficamente, pero la naturaleza peculiar de la historia le da cierta relevancia internacional."
    },
    "categoria": "internacional"
  },
  {
    "info": {
      "titulo": "The Guardian view on singling out the ethnicity of suspects: fuelling the fire, not dousing the flames | Editorial",
      "link": "https://www.theguardian.com/commentisfree/2025/aug/14/the-guardian-view-on-singling-out-the-ethnicity-of-suspects-fuelling-the-fire-not-dousing-the-flames",
      "fecha_obj": "2025-08-14T17:47:34+00:00",
      "fecha_str": "14-08-2025 17:47 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Revelar la etnia de sospechosos: ¿solución o combustible para el odio?",
      "resumen": "El artículo analiza la nueva política británica de revelar la etnia y estatus migratorio de sospechosos en casos de alto perfil.  Si bien busca contrarrestar la desinformación y los prejuicios, el editorial argumenta que esta medida podría ser contraproducente.  Al destacar la etnia, se refuerza la idea de que ésta está ligada a la criminalidad, alimentando narrativas racistas y extremistas. Se critica la hipocresía de quienes exigen esta información, ya que su objetivo no es la verdad, sino la confirmación de sus prejuicios.  El artículo concluye que esta medida, lejos de apagar el fuego, lo avivará, legitimando la visión tóxica de la extrema derecha.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza críticamente una política pública, presentando argumentos a favor y en contra, y ofreciendo una conclusión fundamentada.  Su estructura, estilo y contenido encajan perfectamente en la categoría 'Opinion Ensayo'."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "Trump’s DC takeover is a move of staggering hypocrisy | Rebecca Solnit",
      "link": "https://www.theguardian.com/commentisfree/2025/aug/14/trumps-dc-takeover-hypocrisy-epstein",
      "fecha_obj": "2025-08-14T17:30:08+00:00",
      "fecha_str": "14-08-2025 17:30 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "Trump's intento de controlar Washington D.C. es una farsa hipócrita y violenta, que distrae de sus propios crímenes.",
      "resumen": "Rebecca Solnit analiza el intento de Trump de tomar el control de Washington D.C., calificándolo de hipócrita y violento.  Se compara con el asalto al Capitolio del 6 de enero de 2021, destacando la narrativa falsa sobre la delincuencia en la ciudad.  Solnit critica la hipocresía de Trump, quien indultó a los participantes del asalto y ahora utiliza la supuesta inseguridad para justificar su accionar.  El artículo conecta esto con la agenda derechista de atacar ciudades diversas e inclusivas, presentando ejemplos de figuras conservadoras que fomentan el miedo y la desinformación.  Finalmente, se argumenta que este drama desvía la atención de la asociación de Trump con Jeffrey Epstein.",
      "relevancia_score": 10,
      "relevancia_justificacion": "El artículo es un ensayo de opinión que analiza críticamente las acciones de Trump, ofreciendo una perspectiva argumentada y sustentada en hechos y ejemplos.  Expresa una opinión clara y contundente, con un análisis profundo del contexto político y social."
    },
    "categoria": "opinion_ensayo"
  },
  {
    "info": {
      "titulo": "The Guardian view on Keir Starmer and the Ukraine summit: a pivot point for Labour policy too | Editorial",
      "link": "https://www.theguardian.com/commentisfree/2025/aug/14/the-guardian-view-on-keir-starmer-and-the-ukraine-summit-a-pivot-point-for-labour-policy-too",
      "fecha_obj": "2025-08-14T17:49:00+00:00",
      "fecha_str": "14-08-2025 17:49 UTC",
      "source_name": "The Guardian Opinion"
    },
    "resumen_datos": {
      "teaser_sentence": "La cumbre Ucrania-Starmer: un punto de inflexión para la política exterior y doméstica británica.",
      "resumen": "El artículo analiza la reunión entre Keir Starmer y Volodymyr Zelenskyy, destacando su importancia simbólica para contrarrestar a Trump.  Se argumenta que este evento es crucial para la política exterior de Starmer, pero también para su política doméstica.  A pesar de que Starmer ha reconocido la interconexión entre ambas,  su enfoque de 'o esto o lo otro' –priorizando la defensa sobre el bienestar social– resulta contraproducente, abriendo camino a propuestas populistas. El artículo critica la falta de integración efectiva entre política exterior e interior,  argumentando que la priorización de la defensa a costa del bienestar social perjudica a la población y  debilita su posición política.",
      "relevancia_score": 9,
      "relevancia_justificacion": "El artículo presenta un análisis crítico de la política de un líder político, ofreciendo una opinión argumentada y fundamentada sobre su estrategia y sus consecuencias.  Su enfoque analítico y la evaluación de las implicaciones políticas lo ubican firmemente dentro de la categoría de 'Opinión Ensayo'."
    },
    "categoria": "opinion_ensayo"
  }
]